{
	"1": "مرحبًا بكم في خبرائنا في التسويق عبر الهاتف ومراكز الاتصال!",
	"2": "نحن نعمل على إعادة تصميم موقعنا الإلكتروني...",
	"3": "اقرأ المزيد",
	"4": "استكشاف",
	"5": "حلول المشاريع ومراكز الاتصال",
	"6": "تحقق من خدماتنا..",
	"7": "دوام كامل / دوام جزئي",
	"8": "اتصل بالوكيل",
	"9": "المشاريع",
	"10": "الشراكة",
	"11": "المبيعات",
	"12": "عرض جميع الوظائف الشاغرة",
	"13": "العملاء السعداء",
	"14": "مراكز الاتصال",
	"15": "الموظفون المهرة",
	"16": "ابدأ دورتك الرائعة اليوم!",
	"17": "عرض محدود! سيتم إضافة ملفك الشخصي إلى دليل الطلاب لدينا أيضًا.",
	"18": "ساعات العمل",
	"19": "اتصل",
	"20": "الموقع",
	"21": "الإثنين",
	"22": "الجمعة",
	"23": "السبت",
	"24": "الأحد مغلق",
	"25": "الهاتف المحمول",
	"26": "المكتب",
	"27": "فاكس",
	"28": "الشركة الفرعية",
	"29": "المقر الرئيسي",
	"30": "نظرة عامة",
	"31": "تعرف على فريق Global World بشكل أفضل.",
	"32": "من نحن",
	"33": "نحن واحدة من الشركات الناشئة التي تعمل دوليًا في مجالات التسويق عبر الهاتف وإدارة مراكز الاتصال وإدارة المشاريع وخدمة العملاء الشخصية والتسويق والمبيعات.",
	"34": "خدمة العملاء",
	"35": "نحن واحدة من الشركات الناشئة التي تعمل دوليًا في مجالات التسويق عبر الهاتف وإدارة مراكز الاتصال وإدارة المشاريع والاستشارات الشخصية للعملاء والتسويق والمبيعات.",
	"36": "فريقنا",
	"37": "أكثر من 1000 موظف، قادة فرق ومديرو مشاريع",
	"38": "نحن ندافع عن مستوى عالٍ من الجودة، والتواصل من الدرجة الأولى، وتطبيق واستخدام أحدث التقنيات، والخدمات الفردية الموجهة نحو العميل. رضا عملائنا وشركائنا وموظفينا هو أولويتنا القصوى. يمكن للأشخاص المهتمين بوظيفة أن يتوقعوا فرص تطوير جيدة جدًا، ومشاريع مثيرة، وفريقًا محترفًا، ودعمًا شاملاً واحترافيًا، وإمكانية كسب فوق المتوسط. تقدم شركتنا للخدمات المعلوماتية خدمات وحلول تقنية شاملة للشركات الصغيرة والمتوسطة. مع أكثر من عقدين من الخبرة في استشارات تكنولوجيا المعلومات، لدينا الخبرة اللازمة لمساعدة شركتك في العثور على التكنولوجيا المناسبة.",
	"39": "المؤسس، المدير العام & المالك & المصمم",
	"40": "الصفحة الرئيسية",
	"41": "نظرة عامة",
	"42": "الشركاء",
	"43": "سياسة الخصوصية",
	"44": "اتصل",
	"45": "الشروط والأحكام",
	"46": "الشراكات تحقق من شركائنا",
	"47": "تواصل معنا",
	"48": "الطلب العالمي",
	"49": "حماية البيانات في لمحة",
	"50": "معلومات عامة",
	"51": "توفر المعلومات التالية نظرة عامة بسيطة على ما يحدث لبياناتك الشخصية عندما تزور هذا الموقع. البيانات الشخصية هي أي بيانات يمكن استخدامها للتعرف عليك شخصيًا. يمكن العثور على معلومات مفصلة حول موضوع حماية البيانات في إعلان حماية البيانات الخاص بنا المدرج أدناه.",
	"52": "جمع البيانات على هذا الموقع",
	"53": "من المسؤول عن جمع البيانات على هذا الموقع؟ يتم معالجة البيانات على هذا الموقع من قبل مشغل الموقع. يمكنك العثور على تفاصيل الاتصال بهم في البصمة لهذا الموقع.",
	"54": "كيف نجمع بياناتك؟",
	"55": "من ناحية، يتم جمع بياناتك عندما تقدمها لنا. يمكن أن يكون هذا على سبيل المثال بيانات تدخلها في نموذج الاتصال. يتم جمع البيانات الأخرى تلقائيًا بواسطة أنظمتنا المعلوماتية عند زيارة الموقع. هذه البيانات هي في المقام الأول بيانات تقنية (على سبيل المثال، متصفح الإنترنت، نظام التشغيل أو وقت الوصول إلى الصفحة). يتم جمع هذه البيانات تلقائيًا بمجرد دخولك إلى هذا الموقع.",
	"56": "لما نستخدم بياناتك؟",
	"57": "يتم جمع بعض البيانات لضمان توفير الموقع بدون أخطاء. قد تُستخدم بيانات أخرى لتحليل سلوك المستخدم الخاص بك.",
	"58": "ما هي حقوقك بشأن بياناتك؟",
	"59": "لديك الحق في الحصول على معلومات حول مصدر بياناتك الشخصية المخزنة والوجهة والغرض منها في أي وقت مجانًا. لديك أيضًا الحق في طلب تصحيح أو حذف هذه البيانات. يمكنك الاتصال بنا في أي وقت على العنوان المذكور في الإشعار القانوني إذا كانت لديك أي أسئلة أخرى حول حماية البيانات. لديك أيضًا الحق في تقديم شكوى إلى السلطة الرقابية المختصة. لديك أيضًا الحق في طلب تقييد معالجة بياناتك الشخصية في ظروف معينة. يمكن العثور على التفاصيل في إعلان حماية البيانات تحت 'الحق في تقييد المعالجة'.",
	"60": "الاستضافة",
	"61": "الاستضافة الخارجية",
	"62": "يتم استضافة هذا الموقع من قبل مزود خدمة خارجي (مضيف). يتم تخزين البيانات الشخصية التي يتم جمعها على هذا الموقع على خوادم المضيف. يمكن أن تشمل هذه البيانات بشكل رئيسي عناوين IP، طلبات الاتصال، البيانات الوصفية وبيانات الاتصال، بيانات العقود، تفاصيل الاتصال، الأسماء، الوصول إلى الموقع وبيانات أخرى تم إنشاؤها عبر موقع الويب. يتم استخدام المضيف لغرض تنفيذ العقد مع عملائنا المحتملين والحاليين (المادة 6 الفقرة 1 حرف ب من اللائحة العامة لحماية البيانات) ومن أجل تقديم عرض آمن وسريع وفعال عبر الإنترنت من قبل مقدم خدمة محترف (المادة 6 الفقرة 1 حرف ف من اللائحة العامة لحماية البيانات). لن يقوم المضيف بمعالجة بياناتك إلا بالقدر اللازم لتلبية التزاماته الخدمية واتباع تعليماتنا بشأن هذه البيانات.",
	"63": "معلومات عامة ومعلومات إلزامية",
	"64": "حماية البيانات",
	"65": "يتعامل مشغلو هذه المواقع مع حماية بياناتك الشخصية بجدية تامة. نتعامل مع بياناتك الشخصية بسرية ووفقًا للوائح القانونية لحماية البيانات وإعلان حماية البيانات هذا. عند استخدامك لهذا الموقع، يتم جمع بيانات شخصية متنوعة. البيانات الشخصية هي البيانات التي يمكن استخدامها للتعرف عليك شخصيًا. يوضح هذا الإعلان الخاص بحماية البيانات أي البيانات التي نجمعها ولما نستخدمها. كما يوضح كيفية حدوث ذلك ولأي غرض. نود أن نشير إلى أن نقل البيانات عبر الإنترنت (على سبيل المثال، عند التواصل عبر البريد الإلكتروني) قد يحتوي على ثغرات أمنية. حماية كاملة للبيانات من وصول أطراف ثالثة ليست ممكنة.",
	"66": "ملاحظة حول الجهة المسؤولة",
	"67": "الجهة المسؤولة عن معالجة البيانات على هذا الموقع هي:",
	"68": "المكتب",
	"69": "الهاتف المحمول",
	"70": "فاكس",
	"71": "مسؤول حماية البيانات القانوني",
	"72": "لقد قمنا بتعيين مسؤول حماية البيانات لشركتنا.",
	"73": "إلغاء موافقتك على معالجة البيانات",
	"74": "العديد من عمليات معالجة البيانات لا تكون ممكنة إلا بموافقتك الصريحة. يمكنك إلغاء أي موافقة قد منحتها في أي وقت. كل ما عليك فعله هو إرسال بريد إلكتروني غير رسمي إلينا. تظل قانونية معالجة البيانات التي تمت قبل الإلغاء غير متأثرة بالإلغاء. الحق في الاعتراض على جمع البيانات في حالات خاصة والإعلان المباشر (المادة 21 من اللائحة العامة لحماية البيانات)",
	"75": "الحق في نقل البيانات",
	"76": "لديك الحق في تسليم البيانات التي نعالجها تلقائيًا بناءً على موافقتك أو من أجل تنفيذ عقد إلى نفسك أو إلى طرف ثالث بتنسيق شائع يمكن قراءته آليًا.",
	"77": "جمع البيانات على هذا الموقع",
	"78": "الكوكيز",
	"79": "تستخدم مواقع الويب ملفات تعريف الارتباط اللازمة تقنيًا. تخدم هذه الملفات لجعل عرضنا أكثر سهولة وكفاءة وأمانًا للمستخدم. ملفات تعريف الارتباط هي ملفات نصية صغيرة يتم تخزينها على جهاز الكمبيوتر الخاص بك ويقوم متصفحك بحفظها. إذا تم تخزين ملفات تعريف ارتباط أخرى، فسيتم التعامل معها بشكل منفصل في هذا الإعلان الخاص بحماية البيانات.",
	"80": "ملفات سجل الخادم",
	"81": "يقوم مزود الصفحات تلقائيًا بجمع وتخزين المعلومات في ما يسمى بملفات سجل الخادم، التي ينقلها متصفحك إلينا تلقائيًا. هذه هي: - 1. نوع المتصفح وإصداره، 2. نظام التشغيل المستخدم، 3. عنوان URL المرجعي، 4. اسم المضيف لجهاز الكمبيوتر الذي يصل، 5. وقت طلب الخادم، 6. عنوان IP. لن يتم دمج هذه البيانات مع مصادر بيانات أخرى. يتم جمع هذه البيانات بناءً على المادة 6 الفقرة 1 حرف ف من اللائحة العامة لحماية البيانات. لدى مشغل الموقع مصلحة مشروعة في العرض الفني الخالي من الأخطاء وتحسين موقعه الإلكتروني - ولهذا الغرض يجب تسجيل ملفات سجل الخادم.",
	"82": "نموذج الاتصال",
	"83": "إذا أرسلت لنا استفسارات عبر نموذج الاتصال، فسيتم تخزين تفاصيلك من نموذج الاستفسار، بما في ذلك تفاصيل الاتصال التي قدمتها، بواسطة منا لغرض معالجة الاستفسار وفي حالة وجود أسئلة متابعة. لن نقوم بتمرير هذه البيانات دون موافقتك. يتم معالجة هذه البيانات بناءً على المادة 6 الفقرة 1 حرف ب من اللائحة العامة لحماية البيانات، بشرط أن يكون طلبك مرتبطًا بتنفيذ عقد أو ضروريًا لتنفيذ تدابير ما قبل التعاقد. في جميع الحالات الأخرى، يعتمد المعالجة على مصلحتنا المشروعة في المعالجة الفعالة للاستفسارات المقدمة إلينا (المادة 6 الفقرة 1 حرف ف من اللائحة العامة لحماية البيانات) أو بناءً على موافقتك (المادة 6 الفقرة 1 حرف أ من اللائحة العامة لحماية البيانات) إذا تم الاستفسار عن ذلك. ستظل البيانات التي تدخلها في نموذج الاتصال معنا حتى تطلب منا حذفها، أو تسحب موافقتك على تخزينها، أو لا يعد الغرض من تخزين البيانات موجودًا (على سبيل المثال، بعد معالجة طلبك). تظل الأحكام القانونية الإلزامية - وخاصة فترات الاحتفاظ - غير متأثرة.",
	"84": "الاستفسارات عبر البريد الإلكتروني أو الهاتف أو الفاكس",
	"85": "إذا اتصلت بنا عبر البريد الإلكتروني أو الهاتف أو الفاكس، فسيتم تخزين طلبك، بما في ذلك جميع البيانات الشخصية الناتجة عنه (الاسم، الطلب)، ومعالجتها بواسطة منا لغرض معالجة طلبك. لن يتم تمرير هذه البيانات دون موافقتك. يتم معالجة هذه البيانات بناءً على المادة 6 الفقرة 1 حرف ب من اللائحة العامة لحماية البيانات، بشرط أن يكون طلبك مرتبطًا بتنفيذ عقد أو ضروريًا لتنفيذ تدابير ما قبل التعاقد. في جميع الحالات الأخرى، يعتمد المعالجة على موافقتك (المادة 6 الفقرة 1 حرف أ من اللائحة العامة لحماية البيانات) و/أو على مصالحنا المشروعة (المادة 6 الفقرة 1 حرف ف من اللائحة العامة لحماية البيانات)، حيث لدينا مصلحة مشروعة في المعالجة الفعالة للاستفسارات المرسلة إلينا. ستظل البيانات التي ترسلها إلينا عبر طلبات الاتصال معنا حتى تطلب منا حذفها، أو تسحب موافقتك على تخزينها، أو لا يعد الغرض من تخزين البيانات موجودًا (على سبيل المثال، بعد معالجة طلبك). تظل الأحكام القانونية الإلزامية - وخاصة فترات الاحتفاظ القانونية - غير متأثرة.",
	"86": "معالجة البيانات (بيانات العملاء والعقود)",
	"87": "نقوم بجمع ومعالجة واستخدام البيانات الشخصية فقط بالقدر اللازم لإنشاء أو تكوين أو تعديل العلاقة القانونية (بيانات الجرد). يتم ذلك بناءً على المادة 6 الفقرة 1 حرف ب من اللائحة العامة لحماية البيانات، والتي تتيح معالجة البيانات لتنفيذ عقد أو تدابير ما قبل التعاقد. نقوم بجمع ومعالجة واستخدام البيانات الشخصية حول استخدام هذا الموقع الإلكتروني (بيانات الاستخدام) فقط بالقدر اللازم لتمكين المستخدم من استخدام الخدمة أو الفوترة. سيتم حذف بيانات العميل التي تم جمعها بعد الانتهاء من الطلب أو انتهاء العلاقة التجارية. تظل فترات الاحتفاظ القانونية غير متأثرة.",
	"88": "نقل البيانات عند إبرام عقد للحصول على خدمات ومحتوى رقمي",
	"89": "نقوم بنقل البيانات الشخصية إلى أطراف ثالثة فقط إذا كان ذلك ضروريًا كجزء من معالجة العقد، على سبيل المثال إلى المؤسسة المالية المسؤولة عن معالجة المدفوعات. لن يتم نقل البيانات أو سيتم نقلها فقط إذا كنت قد وافقت صراحةً على النقل. لن يتم تمرير بياناتك إلى أطراف ثالثة دون موافقتك الصريحة، على سبيل المثال لأغراض الدعاية. الأساس لمعالجة البيانات هو المادة 6 الفقرة 1 حرف ب من اللائحة العامة لحماية البيانات، التي تتيح معالجة البيانات لتنفيذ عقد أو تدابير ما قبل التعاقد.",
	"90": "المحتوى الخارجي على الموقع",
	"91": "يتم تضمين المحتوى من مقدمي الخدمة الآخرين في موقعنا الإلكتروني. قد يشمل ذلك عناصر المحتوى البسيطة (على سبيل المثال، الأخبار، الأخبار)، ولكن أيضًا الأدوات (وظائف مثل أنظمة الحجز) أو، على سبيل المثال، الخطوط والمكتبات التقنية. يشمل ذلك أيضًا خطوط Google. لأسباب فنية، يتم ذلك من خلال تحميل هذا المحتوى من خوادم أخرى بواسطة المتصفح. في هذا السياق، يتم نقل عنوان IP المستخدم حاليًا بواسطة متصفحك والمتصفح المستخدم بواسطة النظام الطالب. يرجى ملاحظة بيانات حماية البيانات الخاصة بالطرف الثالث في هذا الصدد.",
	"92": "OpenStreetMaps",
	"93": "نحن نستخدم خدمة الخرائط مفتوحة المصدر 'OpenStreetMaps' (تُعرف أيضًا باسم 'OSM') من مؤسسة OpenStreetMap، 132 Maney Hill Road، Sutton Coldfield، West Midlands، B72 1JU، المملكة المتحدة لعرض البيانات الجغرافية. تم تصميم OSM لتوفير خريطة تفاعلية على موقعنا الإلكتروني تعرض لك كيفية العثور علينا والوصول إلينا. تتيح لنا هذه الخدمة تقديم موقعنا الإلكتروني بشكل جذاب عن طريق تحميل الخرائط من خادم خارجي. يتم نقل البيانات التالية إلى خوادم OSM أثناء العرض: ما هي مواقع الويب الخاصة بنا التي قمت بزيارتها، وعنوان IP لجهازك والبيانات التي أدخلتها لتخطيط المسار. الأساس القانوني لمعالجة بياناتك فيما يتعلق بخدمة 'OSM' هو المادة 6 الفقرة 1 الجملة 1 الحرف ف) من اللائحة العامة لحماية البيانات (مصلحة مشروعة في معالجة البيانات). تنشأ المصلحة المشروعة من حاجتنا إلى عرض عرضنا عبر الإنترنت بشكل جذاب وتسهيل العثور على المواقع المذكورة على صفحتنا الرئيسية. يمكنك العثور على مزيد من المعلومات حول كيفية تعامل OSM مع بيانات المستخدمين في سياسة الخصوصية الخاصة بـ OSM: https://wiki.osmfoundation.org/wiki/Privacy_Policy",
	"94": "المسؤول",
	"95": "معلومات وفقًا للمادة 5 TMG",
	"96": "الرئيس التنفيذي، المؤسس، المالك، المصمم المهندس السيد إدريس كاوا",
	"97": "خدمات تكنولوجيا المعلومات ومراكز الاتصال والمشغلين",
	"98":"اتصل بنا اليوم",
	"99":"قم بزيارة مكتبنا",
	"100":"كن اجتماعيًا",
	"101":"عرض على خرائط جوجل",
	"102":"النشرة الإخبارية عبر البريد الإلكتروني",
	"103":"أدخل اسمك",
	"104":"أدخل بريدك الإلكتروني",
	"105":"هاتفك",
	"106":"الموضوع",
	"107":"ضع رسالتك هنا",
	"108":"إرسال",
	"test": "اختبار"
}
