{
	"1": "Willkommen bei unseren Telemarketing- und Callcenter-Spezialisten!",
	"2": "Wir arbeiten an der Neugestaltung unserer Website...",
	"3": "Mehr lesen",
	"4": "Erkunden",
	"5": "Projekt- und Callcenter-Lösungen",
	"6": "Schauen Sie sich unsere Dienstleistungen an..",
	"7": "Vollzeit/Teilzeit",
	"8": "Rufen Sie den Agenten an",
	"9": "Projekte",
	"10": "Partnerschaft",
	"11": "Vertrieb",
	"12": "Alle Stellenangebote anzeigen",
	"13": "Zufriedene Kunden",
	"14": "Callcenter",
	"15": "Qualifizierte Mitarbeiter",
	"16": "Starten Sie noch heute Ihren großartigen Kurs!",
	"17": "Begrenztes Angebot! Ihr Profil wird ebenfalls in unser 'Studenten'-Verzeichnis aufgenommen.",
	"18": "Arbeitszeiten",
	"19": "Kontakt",
	"20": "Standort",
	"21": "Montag",
	"22": "Freitag",
	"23": "Samstag",
	"24": "Sonntag geschlossen",
	"25": "Mobil",
	"26": "Büro",
	"27": "Fax",
	"28": "Tochtergesellschaft",
	"29": "Hauptsitz",
	"30": "Überblick",
	"31": "Lernen Sie das Global World Team besser kennen.",
	"32": "Wer wir sind",
	"33": "Wir sind eines der aufstrebenden, international operierenden Unternehmen in den Bereichen Telemarketing, Callcenter-Management, Projektmanagement, persönliche Kundenbetreuung, Marketing und Vertrieb.",
	"34": "Customer Service",
	"35": "Wir sind eines der aufstrebenden, international operierenden Unternehmen in den Bereichen Telemarketing, Callcenter-Management, Projektmanagement, persönliche Kundenberatung, Marketing und Vertrieb.",
	"36": "Unser Team",
	"37": "Mehr als 1000+ Mitarbeiter, Teamleiter und Projektmanager",
	"38": "Wir stehen für ein hohes Maß an Qualität, Top-Kommunikation, Anwendung und Nutzung neuester Technologien sowie individuelle und kundenorientierte Dienstleistungen. Die Zufriedenheit unserer Kunden, Partner und Mitarbeiter hat für uns höchste Priorität. Jobinteressierte können sich auf sehr gute Entwicklungsmöglichkeiten, spannende Projekte, ein professionelles Team, umfassende und professionelle Unterstützung sowie überdurchschnittliche Verdienstmöglichkeiten freuen. Unser IT-Unternehmen bietet umfassende Dienstleistungen und IT-Lösungen für kleine und mittlere Unternehmen. Mit über zwei Jahrzehnten Erfahrung in der IT-Beratung verfügen wir über das notwendige Fachwissen, um Ihrem Unternehmen bei der Wahl der richtigen Technologie zu helfen.",
	"39": "Gründer, Geschäftsführer & Inhaber & Designer",
	"test": "test"
}