{
	"1": "Willkommen bei unseren Telemarketing- und Callcenter-Spezialisten!",
	"2": "Wir arbeiten an der Neugestaltung unserer Website...",
	"3": "Mehr lesen",
	"4": "Erkunden",
	"5": "Projekt- und Callcenter-Lösungen",
	"6": "Schauen Sie sich unsere Dienstleistungen an..",
	"7": "Vollzeit/Teilzeit",
	"8": "Rufen Sie den Agenten an",
	"9": "Projekte",
	"10": "Partnerschaft",
	"11": "Vertrieb",
	"12": "Alle Stellenangebote anzeigen",
	"13": "Zufriedene Kunden",
	"14": "Callcenter",
	"15": "Qualifizierte Mitarbeiter",
	"16": "Starten Sie noch heute Ihren großartigen Kurs!",
	"17": "Begrenztes Angebot! Ihr Profil wird ebenfalls in unser 'Studenten'-Verzeichnis aufgenommen.",
	"18": "Arbeitszeiten",
	"19": "Kontakt",
	"20": "Standort",
	"21": "Montag",
	"22": "Freitag",
	"23": "Samstag",
	"24": "Sonntag geschlossen",
	"25": "Mobil",
	"26": "Büro",
	"27": "Fax",
	"28": "Tochtergesellschaft",
	"29": "Hauptsitz",
	"30": "Überblick",
	"31": "Lernen Sie das Global World Team besser kennen.",
	"32": "Wer wir sind",
	"33": "Wir sind eines der aufstrebenden, international operierenden Unternehmen in den Bereichen Telemarketing, Callcenter-Management, Projektmanagement, persönliche Kundenbetreuung, Marketing und Vertrieb.",
	"34": "Kundendienst",
	"35": "Wir sind eines der aufstrebenden, international operierenden Unternehmen in den Bereichen Telemarketing, Callcenter-Management, Projektmanagement, persönliche Kundenberatung, Marketing und Vertrieb.",
	"36": "Unser Team",
	"37": "Mehr als 1000+ Mitarbeiter, Teamleiter und Projektmanager",
	"38": "Wir stehen für ein hohes Maß an Qualität, Top-Kommunikation, Anwendung und Nutzung neuester Technologien sowie individuelle und kundenorientierte Dienstleistungen. Die Zufriedenheit unserer Kunden, Partner und Mitarbeiter hat für uns höchste Priorität. Jobinteressierte können sich auf sehr gute Entwicklungsmöglichkeiten, spannende Projekte, ein professionelles Team, umfassende und professionelle Unterstützung sowie überdurchschnittliche Verdienstmöglichkeiten freuen. Unser IT-Unternehmen bietet umfassende Dienstleistungen und IT-Lösungen für kleine und mittlere Unternehmen. Mit über zwei Jahrzehnten Erfahrung in der IT-Beratung verfügen wir über das notwendige Fachwissen, um Ihrem Unternehmen bei der Wahl der richtigen Technologie zu helfen.",
	"39": "Gründer, Geschäftsführer & Inhaber & Designer",
	"40": "Startseite",
	"41": "Überblick",
	"42": "Partner",
	"43": "Datenschutzerklärung",
	"44": "Kontakt",
	"45": "AGB",
	"46": "Partnerschaften - Schauen Sie sich unsere Partner an",
	"47": "Kontakt aufnehmen",
	"48": "Global Dialer",
	"49": "Datenschutz auf einen Blick",
	"50": "Allgemeine Informationen",
	"51": "Die folgenden Informationen geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.",
	"52": "Datenerfassung auf dieser Website",
	"53": "Wer ist verantwortlich für die Datenerfassung auf dieser Website? Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Impressum dieser Website entnehmen.",
	"54": "Wie erfassen wir Ihre Daten?",
	"55": "Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.B. um Daten handeln, die Sie in ein Kontaktformular eingeben. Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.",
	"56": "Wofür nutzen wir Ihre Daten?",
	"57": "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden.",
	"58": "Welche Rechte haben Sie bezüglich Ihrer Daten?",
	"59": "Sie haben jederzeit das Recht, unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung oder Löschung dieser Daten zu verlangen. Wenn Sie eine weitergehende Frage zum Thema Datenschutz haben, können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Außerdem haben Sie das Recht, unter bestimmten Umständen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Details hierzu entnehmen Sie der Datenschutzerklärung unter dem Punkt 'Recht auf Einschränkung der Verarbeitung'.",
	"60": "Hosting",
	"61": "Externes Hosting",
	"62": "Diese Website wird bei einem externen Dienstleister (Hoster) gehostet. Die personenbezogenen Daten, die auf dieser Website erfasst werden, werden auf den Servern des Hosters gespeichert. Hierbei kann es sich v. a. um IP-Adressen, Kontaktanfragen, Meta- und Kommunikationsdaten, Vertragsdaten, Kontaktdaten, Namen, Webseitenzugriffe und sonstige Daten handeln, die über eine Website generiert werden. Der Einsatz des Hosters erfolgt zum Zweck der Vertragserfüllung gegenüber unseren potenziellen und bestehenden Kunden (Art. 6 Abs. 1 lit. b DSGVO) und im Interesse einer sicheren, schnellen und effizienten Bereitstellung unseres Online-Angebots durch einen professionellen Anbieter (Art. 6 Abs. 1 lit. f DSGVO). Unser Hoster wird Ihre Daten nur insoweit verarbeiten, wie dies zur Erfüllung seiner Leistungspflichten erforderlich ist und unsere Weisungen in Bezug auf diese Daten befolgen.",
	"63": "Allgemeine Hinweise und Pflichtinformationen",
	"64": "Datenschutz",
	"65": "Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung. Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können. Diese Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht. Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.",
	"66": "Hinweis zur verantwortlichen Stelle",
	"67": "Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:",
	"68": "Büro",
	"69": "Mobil",
	"70": "Fax",
	"71": "Gesetzlich vorgeschriebener Datenschutzbeauftragter",
	"72": "Wir haben für unser Unternehmen einen Datenschutzbeauftragten bestellt.",
	"73": "Widerruf Ihrer Einwilligung zur Datenverarbeitung",
	"74": "Viele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt. Widerspruchsrecht gegen die Datenerhebung in besonderen Fällen sowie gegen Direktwerbung (Art. 21 DSGVO)",
	"75": "Recht auf Datenübertragbarkeit",
	"76": "Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen.",
	"77": "Datenerfassung auf dieser Website",
	"78": "Cookies",
	"79": "Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert. Wenn andere Cookies gespeichert werden, werden diese in dieser Datenschutzerklärung gesondert behandelt.",
	"80": "Server-Log-Dateien",
	"81": "Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Dies sind: - 1. Browsertyp und Browserversion, 2. Verwendetes Betriebssystem, 3. Referrer URL, 4. Hostname des zugreifenden Rechners, 5. Uhrzeit der Serveranfrage, 6. IP-Adresse. Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen. Diese Daten werden auf Grundlage von Artikel 6 Absatz 1 Buchstabe f DSGVO erhoben. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und Optimierung seiner Website – hierzu müssen die Server-Log-Dateien erfasst werden.",
	"82": "Kontaktformular",
	"83": "Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter. Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde. Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z.B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen – insbesondere Aufbewahrungsfristen – bleiben unberührt.",
	"84": "Anfragen per E-Mail, Telefon oder Fax",
	"85": "Wenn Sie uns per E-Mail, Telefon oder Fax kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter. Die Verarbeitung dieser Daten erfolgt auf Grundlage von Artikel 6 Absatz 1 Buchstabe b DSGVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) und/oder auf unseren berechtigten Interessen (Art. 6 Abs. 1 lit. f DSGVO), da wir ein berechtigtes Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen haben. Die von Ihnen an uns per Kontaktanfragen übersandten Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z.B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen – insbesondere gesetzliche Aufbewahrungsfristen – bleiben unberührt.",
	"86": "Datenverarbeitung (Kunden- und Vertragsdaten)",
	"87": "Wir erheben, verarbeiten und nutzen personenbezogene Daten nur, soweit sie für die Begründung, inhaltliche Ausgestaltung oder Änderung des Rechtsverhältnisses erforderlich sind (Bestandsdaten). Dies erfolgt auf Grundlage von Artikel 6 Absatz 1 Buchstabe b DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet. Personenbezogene Daten über die Inanspruchnahme dieser Website (Nutzungsdaten) erheben, verarbeiten und nutzen wir nur, soweit dies erforderlich ist, um dem Nutzer die Inanspruchnahme des Dienstes zu ermöglichen oder abzurechnen. Die erhobenen Kundendaten werden nach Abschluss des Auftrags oder Beendigung der Geschäftsbeziehung gelöscht. Gesetzliche Aufbewahrungsfristen bleiben unberührt.",
	"88": "Datenübermittlung bei Vertragsschluss für Dienstleistungen und digitale Inhalte",
	"89": "Wir übermitteln personenbezogene Daten an Dritte nur dann, wenn dies im Rahmen der Vertragsabwicklung notwendig ist, etwa an das mit der Zahlungsabwicklung beauftragte Kreditinstitut. Eine weitergehende Übermittlung der Daten erfolgt nicht bzw. nur dann, wenn Sie der Übermittlung ausdrücklich zugestimmt haben. Eine Weitergabe Ihrer Daten an Dritte ohne ausdrückliche Einwilligung, etwa zu Zwecken der Werbung, erfolgt nicht. Grundlage für die Datenverarbeitung ist Artikel 6 Absatz 1 Buchstabe b DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet.",
	"90": "Inhalte Dritter auf der Website",
	"91": "Auf unserer Website wird auch Inhalt von anderen Anbietern eingebunden. Dies können neben reinen Inhaltelementen (z.B. Nachrichten, Meldungen) auch Widgets (Funktionen wie z.B. Buchungssysteme) oder z.B. Schriftarten und technische Bibliotheken sein. Dazu zählt auch Google Fonts. Aus technischen Gründen erfolgt dies dadurch, dass diese Inhalte vom Browser von anderen Servern nachgeladen werden. In diesem Rahmen wird die derzeit von Ihrem Browser verwendete IP und der vom anfragenden System verwendete Browser übermittelt. Bitte beachten Sie dazu die jeweiligen Datenschutzerklärungen der Dritten.",
	"92": "OpenStreetMaps",
	"93": "Wir nutzen den Open-Source-Kartendienst „OpenStreetMaps“ (auch „OSM“ genannt) der OpenStreetMap Foundation, 132 Maney Hill Road, Sutton Coldfield, West Midlands, B72 1JU, Vereinigtes Königreich, um Geo-Daten darzustellen. OSM ist darauf ausgelegt, eine interaktive Karte auf unserer Website bereitzustellen, die Ihnen zeigt, wie Sie zu uns finden und uns erreichen. Dieser Dienst ermöglicht es uns, unsere Website ansprechend darzustellen, indem Karten von einem externen Server geladen werden. Bei der Darstellung werden folgende Daten an die Server von OSM übermittelt: welche unserer Websites Sie besucht haben, die IP-Adresse Ihres Geräts und die von Ihnen eingegebenen Daten zur Routenplanung. Die Rechtsgrundlage für die Verarbeitung Ihrer Daten im Zusammenhang mit dem Dienst „OSM“ ist Artikel 6 Absatz 1 Satz 1 Buchstabe f) DSGVO (berechtigtes Interesse an der Datenverarbeitung). Das berechtigte Interesse ergibt sich aus unserem Bedürfnis nach einer ansprechenden Darstellung unseres Online-Angebots und der leichten Auffindbarkeit der auf unserer Homepage angegebenen Orte. Weitere Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von OSM: https://wiki.osmfoundation.org/wiki/Privacy_Policy",
	"94": "Verantwortlich",
	"95": "Angaben gemäß § 5 TMG",
	"96": "Geschäftsführer, Gründer, Inhaber, Designer Ing. Herr Idris Kawa",
	"97": "IT-Dienstleistungen & Callcenter & Carrier",
	"test": "Test"
}
