{
	"1": "Welcome to Our Telemarketing and Call Centre Specialists!",
	"2": "We are working on redesigning our website...",
	"3": "Read more",
	"4": "Explore",
	"5": "Project and Call Center Solutions",
	"6": "Check out our services..",
	"7": "Full-time/Part-time",
	"8": "Call the Agent",
	"9": "Projects",
	"10": "Partnership",
	"11": "Sales",
	"12": "View All Openings",
	"13": "Happy Clients",
	"14": "Call Centers",
	"15": " Skilled Employes",
	"16": "Start your awesome course today!",
	"17": "Limited time offer! Your profile will be added to our 'Students' directory as well.",
	"18": "Working hours",
	"19": "Contact",
	"20": "Location",
	"21": "Monday",
	"22": "Friday",
	"23": "Saturday",
	"24": "Sunday closed",
	"25": "Mobile",
	"26": "Office",
	"27": "Fax",
	"28": "Subsidiary company",
	"29": "Headquarters",
	"30": "Overview",
	"31": "Get to know the Global World team better.",
	"32": "Who We Are",
	"33": "We are one of the emerging, internationally operating companies in the areas of telemarketing, call center management, project management, personal customer service, marketing and sales.",
	"34": "Kundendienst",
	"35": "Wir sind eines der aufstrebenden international operierenden Unternehmen in den Bereichen Telemarketing, Callcenter Management, Projektmanagement, persönliche Kundenberatung, Marketing und Vertrieb.",
	"36": "Our Team",
	"37": "More than 1000+ employees team leaders & project managers",
	"38": "We stand for a high level of quality, top communication, application and use of the latest technology, and individual and customer-oriented services. The satisfaction of our customers, partners and employees is our top priority. Those interested in a job can expect very good development opportunities, exciting projects, a professional team, extensive and professional support and above-average earning potential. Our IT company offers comprehensive services and IT solutions for small and medium-sized businesses. With over two decades of experience in IT consulting, we have the necessary expertise to help your company find the right technology.",
	"39": "Founder, Managing Director & Owner & Designer",
	"test": "test"
}