{
	"1": "Welcome to Our Telemarketing and Call Centre Specialists!",
	"2": "We are working on redesigning our website...",
	"3": "Read more",
	"4": "Explore",
	"5": "Project and Call Center Solutions",
	"6": "Check out our services..",
	"7": "Full-time/Part-time",
	"8": "Call the Agent",
	"9": "Projects",
	"10": "Partnership",
	"11": "Sales",
	"12": "View All Openings",
	"13": "Happy Clients",
	"14": "Call Centers",
	"15": " Skilled Employes",
	"16": "Start your awesome course today!",
	"17": "Limited time offer! Your profile will be added to our 'Students' directory as well.",
	"18": "Working hours",
	"19": "Contact",
	"20": "Location",
	"21": "Monday",
	"22": "Friday",
	"23": "Saturday",
	"24": "Sunday closed",
	"25": "Mobile",
	"26": "Office",
	"27": "Fax",
	"28": "Subsidiary company",
	"29": "Headquarters",
	"30": "Overview",
	"31": "Get to know the Global World team better.",
	"32": "Who We Are",
	"33": "We are one of the emerging, internationally operating companies in the areas of telemarketing, call center management, project management, personal customer service, marketing and sales.",
	"34": "Kundendienst",
	"35": "Wir sind eines der aufstrebenden international operierenden Unternehmen in den Bereichen Telemarketing, Callcenter Management, Projektmanagement, persönliche Kundenberatung, Marketing und Vertrieb.",
	"36": "Our Team",
	"37": "More than 1000+ employees team leaders & project managers",
	"38": "We stand for a high level of quality, top communication, application and use of the latest technology, and individual and customer-oriented services. The satisfaction of our customers, partners and employees is our top priority. Those interested in a job can expect very good development opportunities, exciting projects, a professional team, extensive and professional support and above-average earning potential. Our IT company offers comprehensive services and IT solutions for small and medium-sized businesses. With over two decades of experience in IT consulting, we have the necessary expertise to help your company find the right technology.",
	"39": "Founder, Managing Director & Owner & Designer",
	"40": "Home",
	"41": "Overview",
	"42": "Partners",
	"43": "Privacy Policy",
	"44": "Contact",
	"45": "AGB",
	"46": "Partnerships Check out our partners",
	"47": "Get in Touch",
	"48": "Global Dialer",
	"49": "Data protection at a glance",
	"50": "General information",
	"51": "The following information provides a simple overview of what happens to your personal data when you visit this website. Personal data is any data that can be used to personally identify you. Detailed information on the subject of data protection can be found in our data protection declaration listed below this text.",
	"52": "Data collection on this website",
	"53": "Who is responsible for data collection on this website? Data processing on this website is carried out by the website operator. You can find their contact details in the imprint of this website.",
	"54": "How do we collect your data?",
	"55": "On the one hand, your data is collected when you provide it to us. This can be e.g. This could, for example, be data that you enter into a contact form. Other data is automatically collected by our IT systems when you visit the website. This is primarily technical data (e.g. internet browser, operating system or time of page access). This data is collected automatically as soon as you enter this website.",
	"56": "What do we use your data for?",
	"57": "Some of the data is collected to ensure that the website is provided error-free. Other data may be used to analyze your user behavior",
	"58": "What rights do you have regarding your data?",
	"59": "You have the right to receive information about the origin, recipient and purpose of your stored personal data free of charge at any time. You also have the right to request the correction or deletion of this data. You can contact us at any time at the address given in the legal notice if you have any further questions about data protection. You also have the right to lodge a complaint with the responsible supervisory authority. You also have the right to request that the processing of your personal data be restricted in certain circumstances. Details can be found in the data protection declaration under, Right to restriction of processing.",
	"60": "Hosting",
	"61": "External hosting",
	"62": "This website is hosted by an external service provider (hoster). Personal data collected on this website is stored on the host's servers. This can be v. a. These include IP addresses, contact requests, meta and communication data, contract data, contact details, names, website access and other data generated via a website. The host is used for the purpose of fulfilling the contract with our potential and existing customers (Art. 6 Para. 1 lit. b GDPR) and in the interest of a secure, fast and efficient provision of our online offering by a professional provider (Art. 6 Para . 1 lit. f GDPR). Our hoster will only process your data to the extent necessary to fulfill its service obligations and follow our instructions regarding this data.",
	"63": "General information and mandatory information",
	"64": "Data protection",
	"65": "The operators of these sites take the protection of your personal data very seriously. We treat your personal data confidentially and in accordance with the statutory data protection regulations and this data protection declaration. When you use this website, various personal data is collected. Personal data is data that can be used to personally identify you. This data protection declaration explains what data we collect and what we use it for. It also explains how and for what purpose this happens. We would like to point out that data transmission over the Internet (e.g. when communicating via email) can have security gaps. Complete protection of data from access by third parties is not possible.",
	"66": "Note on the responsible body",
	"67": "The responsible body for data processing on this website is:",
	"68": "Office",
	"69": "Mobile",
	"70": "Fax",
	"71": "Statutory data protection officer",
	"72": "We have appointed a data protection officer for our company.",
	"73": "Revocation of your consent to data processing",
	"74": "Many data processing operations are only possible with your express consent. You can revoke any consent you have already given at any time. All you need to do is send us an informal email. The lawfulness of the data processing carried out until the revocation remains unaffected by the revocation. Right to object to data collection in special cases and to direct advertising (Art. 21 GDPR)",
	"75": "Right to data portability",
	"76": "You have the right to have data that we process automatically based on your consent or in fulfillment of a contract delivered to you in a common, machine-readable format.",
	"77": "Data collection on this website",
	"78": "Cookies",
	"79": "The websites use technically necessary cookies. These serve to make our offering more user-friendly, effective and secure. Cookies are small text files that are stored on your computer and that your browser saves. If other cookies are stored, they will be treated separately in this data protection declaration.",
	"80": "Server log files",
	"81": "The provider of the pages automatically collects and stores information in so-called server log files, which your browser automatically transmits to us. These are:- 1.Browser type and browser version, 2.operating system used,3.Referrer URL,4.Host name of the accessing computer,5.Time of server request,6.IP address. This data will not be merged with other data sources. This data is collected on the basis of Article 6 Paragraph 1 Letter f GDPR. The website operator has a legitimate interest in the technically error-free presentation and optimization of his website - for this purpose the server log files must be recorded.",
	"82": "Contact form",
	"83": "If you send us inquiries using the contact form, your details from the inquiry form, including the contact details you provided there, will be stored by us in order to process the inquiry and in case of follow-up questions. We will not pass on this data without your consent. This data is processed on the basis of Art. 6 Para. 1 lit. b GDPR, provided that your request is related to the fulfillment of a contract or is necessary to carry out pre-contractual measures. In all other cases, the processing is based on our legitimate interest in the effective processing of the inquiries addressed to us (Art. 6 Para. 1 lit. f GDPR) or on your consent (Art. 6 Para. 1 lit. a GDPR) if this was queried. The data you enter in the contact form will remain with us until you request us to delete it, revoke your consent to storage or the purpose for data storage no longer applies (e.g. after your request has been processed). Mandatory legal provisions – in particular retention periods – remain unaffected.",
	"84": "Inquiries by email, telephone or fax",
	"85": "If you contact us by email, telephone or fax, your request including all resulting personal data (name, request) will be stored and processed by us for the purpose of processing your request. This data is processed on the basis of Article 6 Paragraph 1 Letter b GDPR, provided your request is related to the fulfillment of a contract or is necessary to carry out pre-contractual measures. In all other cases, the processing is based on your consent (Art. 6 Para. 1 lit. a GDPR) and/or on our legitimate interests (Art. 6 Para. 1 lit. f GDPR), as we have a legitimate interest in the effective Processing the inquiries sent to us. The data you send to us via contact requests will remain with us until you request us to delete it, revoke your consent to storage or the purpose for data storage no longer applies (e.g. after your request has been processed). Mandatory legal provisions – in particular statutory retention periods – remain unaffected.",
	"86": "Processing data (customer and contract data)",
	"87": "We collect, process and use personal data only to the extent that it is necessary for the establishment, content or change of the legal relationship (inventory data). This is done on the basis of Article 6 Paragraph 1 Letter b GDPR, which allows the processing of data to fulfill a contract or pre-contractual measures. We only collect, process and use personal data about the use of this website (usage data) to the extent necessary to enable the user to use the service or to bill for it. The customer data collected will be deleted after the order has been completed or the business relationship has ended. Statutory retention periods remain unaffected.",
	"88": "Data transfer when concluding a contract for services and digital content",
	"89": "We only transmit personal data to third parties if this is necessary as part of contract processing, for example to the credit institution responsible for processing payments. The data will not be transmitted further or will only be transmitted if you have expressly agreed to the transmission. Your data will not be passed on to third parties without your express consent, for example for advertising purposes. The basis for data processing is Article 6 (1) (b) GDPR, which allows the processing of data to fulfill a contract or pre-contractual measures.",
	"90": "Third party content on the website",
	"91": "Our website integrates content from other providers. These can be pure content elements (e.g. news, news), but also widgets (functions such as booking systems) or, for example, fonts and technical libraries. This also includes Google Fonts. For technical reasons, this is done by the browser loading this content from other servers. In this context, the IP currently used by your browser and the browser used by the requesting system are transmitted. Please note the respective data protection declarations of the third parties in this regard.",
	"92": "OpenStreetMaps",
	"93": "We use the open source map service “OpenStreetMaps” (also called “OSM”) from the OpenStreetMap Foundation, 132 Maney Hill Road, Sutton Coldfield, West Midlands, B72 1JU, United Kingdom to display geo-data. OSM is designed to provide an interactive map on our website that shows you how to find and reach us. This service enables us to present our website in an attractive way by loading maps from an external server. The following data is transmitted to OSM's servers during the display: which of our websites you have visited, the IP address of your device and the data you entered for route planning. The legal basis for the processing of your data in relation to the “OSM” service is Article 6 Paragraph 1 Sentence 1 Letter f) GDPR (legitimate interest in data processing). The legitimate interest arises from our need for an attractive presentation of our online offering and the easy finding of the locations indicated on our homepage. You can find more information on how to handle user data in OSM's privacy policy: https://wiki.osmfoundation.org/wiki/Privacy_Policy",
	"94": "Responsible",
	"95": "Information in accordance with Section 5 TMG",
	"96": "CEO Founder Owner, Designer Ing. Mr. Idris Kawa",
	"97": "IT services & call centers & carriers",
	"test": "test"
}