{
	"1": "Bienvenue chez nos spécialistes en télémarketing et centres d'appels !",
	"2": "Nous travaillons sur la refonte de notre site web...",
	"3": "En savoir plus",
	"4": "Explorer",
	"5": "Solutions de projets et de centres d'appels",
	"6": "Découvrez nos services..",
	"7": "Temps plein/Temps partiel",
	"8": "Appelez l'agent",
	"9": "Projets",
	"10": "Partenariat",
	"11": "Ventes",
	"12": "Voir toutes les offres",
	"13": "Clients satisfaits",
	"14": "Centres d'appels",
	"15": "Employés qualifiés",
	"16": "Commencez votre superbe cours aujourd'hui !",
	"17": "Offre à durée limitée ! Votre profil sera également ajouté à notre annuaire des étudiants.",
	"18": "Horaires de travail",
	"19": "Contact",
	"20": "Emplacement",
	"21": "Lundi",
	"22": "Vendredi",
	"23": "Samedi",
	"24": "Dimanche fermé",
	"25": "Mobile",
	"26": "Bureau",
	"27": "Fax",
	"28": "Filiale",
	"29": "Siège social",
	"30": "Aperçu",
	"31": "Faites connaissance avec l'équipe Global World.",
	"32": "Qui sommes-nous",
	"33": "Nous sommes l'une des entreprises émergentes opérant à l'international dans les domaines du télémarketing, de la gestion des centres d'appels, de la gestion de projets, du service client personnalisé, du marketing et des ventes.",
	"34": "Service client",
	"35": "Nous sommes l'une des entreprises émergentes opérant à l'international dans les domaines du télémarketing, de la gestion des centres d'appels, de la gestion de projets, du conseil client personnalisé, du marketing et des ventes.",
	"36": "Notre équipe",
	"37": "Plus de 1000 employés, chefs d'équipe et chefs de projet",
	"38": "Nous défendons un haut niveau de qualité, de communication de premier ordre, d'application et d'utilisation des dernières technologies, ainsi que des services individuels et orientés client. La satisfaction de nos clients, partenaires et employés est notre priorité absolue. Les personnes intéressées par un emploi peuvent s'attendre à de très bonnes opportunités de développement, à des projets passionnants, à une équipe professionnelle, à un soutien étendu et professionnel et à un potentiel de gain supérieur à la moyenne. Notre entreprise de services informatiques offre des services et des solutions informatiques complets pour les petites et moyennes entreprises. Avec plus de deux décennies d'expérience en conseil informatique, nous disposons de l'expertise nécessaire pour aider votre entreprise à trouver la bonne technologie.",
	"39": "Fondateur, Directeur Général & Propriétaire & Designer",
	"40": "Accueil",
	"41": "Aperçu",
	"42": "Partenaires",
	"43": "Politique de confidentialité",
	"44": "Contact",
	"45": "CGV",
	"46": "Partenariats Découvrez nos partenaires",
	"47": "Contactez-nous",
	"48": "Composeur Global",
	"49": "Protection des données en un coup d'œil",
	"50": "Informations générales",
	"51": "Les informations suivantes fournissent un aperçu simple de ce qui se passe avec vos données personnelles lorsque vous visitez ce site web. Les données personnelles sont toutes les données qui peuvent être utilisées pour vous identifier personnellement. Des informations détaillées sur la protection des données sont disponibles dans notre déclaration de protection des données ci-dessous.",
	"52": "Collecte des données sur ce site web",
	"53": "Qui est responsable de la collecte des données sur ce site web ? Le traitement des données sur ce site web est effectué par l'exploitant du site. Vous pouvez trouver ses coordonnées dans les mentions légales de ce site web.",
	"54": "Comment recueillons-nous vos données ?",
	"55": "D'une part, vos données sont collectées lorsque vous nous les fournissez. Il peut s'agir, par exemple, des données que vous entrez dans un formulaire de contact. D'autres données sont collectées automatiquement par nos systèmes informatiques lorsque vous visitez le site web. Il s'agit principalement de données techniques (par exemple, navigateur Internet, système d'exploitation ou heure d'accès à la page). Ces données sont collectées automatiquement dès que vous entrez sur ce site web.",
	"56": "À quoi servent vos données ?",
	"57": "Certaines des données sont collectées pour garantir que le site web est fourni sans erreur. D'autres données peuvent être utilisées pour analyser votre comportement d'utilisateur.",
	"58": "Quels sont vos droits concernant vos données ?",
	"59": "Vous avez le droit de recevoir à tout moment des informations gratuites sur l'origine, le destinataire et l'objectif de vos données personnelles stockées. Vous avez également le droit de demander la correction ou la suppression de ces données. Vous pouvez nous contacter à tout moment à l'adresse indiquée dans les mentions légales pour toute autre question relative à la protection des données. Vous avez également le droit de déposer une plainte auprès de l'autorité de contrôle compétente. Vous avez également le droit de demander la limitation du traitement de vos données personnelles dans certaines circonstances. Les détails peuvent être trouvés dans la déclaration de protection des données sous 'Droit de limitation du traitement'.",
	"60": "Hébergement",
	"61": "Hébergement externe",
	"62": "Ce site web est hébergé par un prestataire de services externe (hébergeur). Les données personnelles collectées sur ce site web sont stockées sur les serveurs de l'hébergeur. Il peut s'agir principalement d'adresses IP, de demandes de contact, de données méta et de communication, de données contractuelles, de coordonnées, de noms, d'accès au site web et d'autres données générées via un site web. L'hébergeur est utilisé dans le but de remplir le contrat avec nos clients potentiels et existants (Art. 6 Paragraphe 1 lit. b RGPD) et dans l'intérêt d'une prestation sûre, rapide et efficace de notre offre en ligne par un prestataire professionnel (Art. 6 Paragraphe 1 lit. f RGPD). Notre hébergeur ne traitera vos données que dans la mesure nécessaire pour remplir ses obligations de service et suivra nos instructions concernant ces données.",
	"63": "Informations générales et obligatoires",
	"64": "Protection des données",
	"65": "Les exploitants de ces sites prennent très au sérieux la protection de vos données personnelles. Nous traitons vos données personnelles de manière confidentielle et conformément aux réglementations légales sur la protection des données ainsi qu'à cette déclaration de protection des données. Lorsque vous utilisez ce site web, diverses données personnelles sont collectées. Les données personnelles sont des données qui peuvent être utilisées pour vous identifier personnellement. Cette déclaration de protection des données explique quelles données nous collectons et à quoi elles servent. Elle explique également comment et à quelle fin cela se produit. Nous attirons votre attention sur le fait que la transmission de données sur Internet (par exemple, lors de la communication par e-mail) peut comporter des failles de sécurité. Une protection complète des données contre l'accès par des tiers n'est pas possible.",
	"66": "Note sur l'organisme responsable",
	"67": "L'organisme responsable du traitement des données sur ce site web est :",
	"68": "Bureau",
	"69": "Mobile",
	"70": "Fax",
	"71": "Délégué à la protection des données",
	"72": "Nous avons nommé un délégué à la protection des données pour notre entreprise.",
	"73": "Révocation de votre consentement au traitement des données",
	"74": "De nombreuses opérations de traitement des données ne sont possibles qu'avec votre consentement explicite. Vous pouvez révoquer à tout moment un consentement déjà accordé. Il vous suffit de nous envoyer un e-mail informel. La légalité du traitement des données effectué jusqu'à la révocation reste inchangée par la révocation. Droit d'opposition à la collecte de données dans des cas particuliers et à la publicité directe (Art. 21 RGPD)",
	"75": "Droit à la portabilité des données",
	"76": "Vous avez le droit de faire livrer les données que nous traitons automatiquement sur la base de votre consentement ou dans le cadre de l'exécution d'un contrat à vous-même ou à un tiers dans un format standard, lisible par machine.",
	"77": "Collecte des données sur ce site web",
	"78": "Cookies",
	"79": "Les sites web utilisent des cookies techniquement nécessaires. Ils servent à rendre notre offre plus conviviale, plus efficace et plus sûre. Les cookies sont de petits fichiers texte qui sont stockés sur votre ordinateur et que votre navigateur enregistre. Si d'autres cookies sont stockés, ils seront traités séparément dans cette déclaration de protection des données.",
	"80": "Fichiers journaux du serveur",
	"81": "Le fournisseur des pages collecte et stocke automatiquement des informations dans ce que l'on appelle des fichiers journaux de serveur, que votre navigateur nous transmet automatiquement. Il s'agit de : - 1. Type et version du navigateur, 2. Système d'exploitation utilisé, 3. URL de référence, 4. Nom d'hôte de l'ordinateur accédant, 5. Heure de la demande du serveur, 6. Adresse IP. Ces données ne seront pas fusionnées avec d'autres sources de données. Ces données sont collectées sur la base de l'Article 6 Paragraphe 1 Lettre f du RGPD. L'exploitant du site web a un intérêt légitime à la présentation techniquement sans erreur et à l'optimisation de son site web - pour cela, les fichiers journaux du serveur doivent être enregistrés.",
	"82": "Formulaire de contact",
	"83": "Si vous nous envoyez des demandes via le formulaire de contact, vos coordonnées du formulaire de demande, y compris les coordonnées que vous avez fournies, seront stockées par nos soins afin de traiter la demande et en cas de questions de suivi. Nous ne transmettrons pas ces données sans votre consentement. Ces données sont traitées sur la base de l'Art. 6 Paragraphe 1 lit. b RGPD, à condition que votre demande soit liée à l'exécution d'un contrat ou soit nécessaire à l'exécution de mesures précontractuelles. Dans tous les autres cas, le traitement est basé sur notre intérêt légitime à un traitement efficace des demandes qui nous sont adressées (Art. 6 Paragraphe 1 lit. f RGPD) ou sur votre consentement (Art. 6 Paragraphe 1 lit. a RGPD) si cela a été demandé. Les données que vous entrez dans le formulaire de contact resteront avec nous jusqu'à ce que vous nous demandiez de les supprimer, révoquiez votre consentement à leur stockage ou que la finalité du stockage des données ne soit plus applicable (par exemple, après le traitement de votre demande). Les dispositions légales obligatoires – en particulier les délais de conservation – restent inchangées.",
	"84": "Demandes par e-mail, téléphone ou fax",
	"85": "Si vous nous contactez par e-mail, téléphone ou fax, votre demande, y compris toutes les données personnelles qui en résultent (nom, demande), sera stockée et traitée par nos soins aux fins du traitement de votre demande. Ces données ne seront pas transmises sans votre consentement. Ces données sont traitées sur la base de l'Article 6 Paragraphe 1 Lettre b RGPD, à condition que votre demande soit liée à l'exécution d'un contrat ou soit nécessaire à l'exécution de mesures précontractuelles. Dans tous les autres cas, le traitement est basé sur votre consentement (Art. 6 Paragraphe 1 lit. a RGPD) et/ou sur nos intérêts légitimes (Art. 6 Paragraphe 1 lit. f RGPD), car nous avons un intérêt légitime à un traitement efficace des demandes qui nous sont adressées. Les données que vous nous envoyez via des demandes de contact resteront avec nous jusqu'à ce que vous nous demandiez de les supprimer, que vous révoquiez votre consentement à leur stockage ou que la finalité du stockage des données ne soit plus applicable (par exemple, après le traitement de votre demande). Les dispositions légales obligatoires – en particulier les délais de conservation légaux – restent inchangées.",
	"86": "Traitement des données (données clients et contractuelles)",
	"87": "Nous collectons, traitons et utilisons des données personnelles uniquement dans la mesure où cela est nécessaire à l'établissement, au contenu ou à la modification de la relation juridique (données d'inventaire). Cela se fait sur la base de l'Article 6 Paragraphe 1 Lettre b RGPD, qui permet le traitement des données pour remplir un contrat ou des mesures précontractuelles. Nous collectons, traitons et utilisons uniquement des données personnelles sur l'utilisation de ce site web (données d'utilisation) dans la mesure où cela est nécessaire pour permettre à l'utilisateur d'utiliser le service ou de le facturer. Les données client collectées seront supprimées après l'exécution de la commande ou la fin de la relation commerciale. Les délais de conservation légaux restent inchangés.",
	"88": "Transfert de données lors de la conclusion d'un contrat pour des services et du contenu numérique",
	"89": "Nous ne transmettons des données personnelles à des tiers que si cela est nécessaire dans le cadre du traitement du contrat, par exemple à l'établissement de crédit responsable du traitement des paiements. Les données ne seront pas transmises ultérieurement ou ne seront transmises que si vous avez expressément consenti à la transmission. Vos données ne seront pas transmises à des tiers sans votre consentement exprès, par exemple à des fins publicitaires. La base du traitement des données est l'Article 6 Paragraphe 1 Lettre b RGPD, qui permet le traitement des données pour remplir un contrat ou des mesures précontractuelles.",
	"90": "Contenu tiers sur le site web",
	"91": "Notre site web intègre du contenu provenant d'autres fournisseurs. Cela peut être des éléments de contenu pur (par exemple, des actualités, des nouvelles), mais aussi des widgets (fonctions telles que des systèmes de réservation) ou, par exemple, des polices de caractères et des bibliothèques techniques. Cela inclut également Google Fonts. Pour des raisons techniques, cela se fait en chargeant ce contenu à partir d'autres serveurs par le navigateur. Dans ce contexte, l'IP actuellement utilisée par votre navigateur et le navigateur utilisé par le système de demande sont transmis. Veuillez noter à cet égard les déclarations de protection des données respectives des tiers.",
	"92": "OpenStreetMaps",
	"93": "Nous utilisons le service de carte open source “OpenStreetMaps” (également appelé “OSM”) de la Fondation OpenStreetMap, 132 Maney Hill Road, Sutton Coldfield, West Midlands, B72 1JU, Royaume-Uni pour afficher les données géographiques. OSM est conçu pour fournir une carte interactive sur notre site web qui vous montre comment nous trouver et nous joindre. Ce service nous permet de présenter notre site web de manière attrayante en chargeant des cartes depuis un serveur externe. Les données suivantes sont transmises aux serveurs d'OSM lors de l'affichage : quels sites web de notre entreprise vous avez visités, l'adresse IP de votre appareil et les données que vous avez saisies pour la planification de l'itinéraire. La base juridique du traitement de vos données en relation avec le service “OSM” est l'Article 6 Paragraphe 1 Phrase 1 Lettre f) RGPD (intérêt légitime au traitement des données). L'intérêt légitime résulte de notre besoin de présenter notre offre en ligne de manière attrayante et de faciliter la localisation des emplacements indiqués sur notre page d'accueil. Vous pouvez trouver plus d'informations sur la manière dont OSM gère les données des utilisateurs dans la politique de confidentialité d'OSM : https://wiki.osmfoundation.org/wiki/Privacy_Policy",
	"94": "Responsable",
	"95": "Informations conformément à l'article 5 TMG",
	"96": "PDG, Fondateur, Propriétaire, Designer Ing. M. Idris Kawa",
	"97": "Services informatiques & centres d'appels & opérateurs",
	"98":"Contactez-nous aujourd'hui",
	"99":"Visitez notre bureau",
	"100":"Soyez social",
	"101":"Voir sur Google Maps",
	"102":"Newsletter par e-mail",
	"103":"Entrez votre nom",
	"104":"Entrez votre e-mail",
	"105":"Votre téléphone",
	"106":"Sujet",
	"107":"Le message va ici",
	"108":"Soumettre",
	"test": "test"
}
