{
	"1": "Üdvözöljük a telemarketing és call center szakértőinknél!",
	"2": "Dolgozunk a weboldalunk újratervezésén...",
	"3": "Tudjon meg többet",
	"4": "Fedezze fel",
	"5": "Projekt- és call center megoldások",
	"6": "Tekintse meg szolgáltatásainkat..",
	"7": "Teljes munkaidő / Részmunkaidő",
	"8": "Hívja az ügynököt",
	"9": "Projektek",
	"10": "Partnerség",
	"11": "Értékesítés",
	"12": "Összes állás megtekintése",
	"13": "Elégedett ügyfelek",
	"14": "Call centerek",
	"15": "Szakképzett alkalmazottak",
	"16": "Kezdje el fantasztikus kurzusát még ma!",
	"17": "Korlátozott ajánlat! Profilját felvesszük a 'Diákok' névjegyzékünkbe is.",
	"18": "Munkaidő",
	"19": "Kapcsolat",
	"20": "Helyszín",
	"21": "Hétfő",
	"22": "Péntek",
	"23": "Szombat",
	"24": "Vasárnap zárva",
	"25": "Mobil",
	"26": "Iroda",
	"27": "Fax",
	"28": "Leányvállalat",
	"29": "Központ",
	"30": "Áttekintés",
	"31": "Ismerje meg jobban a Global World csapatot.",
	"32": "Kik vagyunk",
	"33": "Az egyik feltörekvő, nemzetközi szinten működő vállalat vagyunk a telemarketing, call center menedzsment, projektmenedzsment, személyes ügyfélszolgálat, marketing és értékesítés területén.",
	"34": "Ügyfélszolgálat",
	"35": "Az egyik feltörekvő, nemzetközi szinten működő vállalat vagyunk a telemarketing, call center menedzsment, projektmenedzsment, személyes ügyféltanácsadás, marketing és értékesítés területén.",
	"36": "Csapatunk",
	"37": "Több mint 1000+ alkalmazott, csoportvezetők és projektmenedzserek",
	"38": "Magas szintű minőség, kiváló kommunikáció, a legújabb technológiák alkalmazása és használata, valamint az egyéni és ügyfélközpontú szolgáltatások mellett állunk. Ügyfeleink, partnereink és munkatársaink elégedettsége a legfontosabb számunkra. Azok, akik munkát keresnek, nagyon jó fejlődési lehetőségekre, izgalmas projektekre, professzionális csapatra, széleskörű és professzionális támogatásra, valamint átlagon felüli kereseti lehetőségre számíthatnak. IT cégünk átfogó szolgáltatásokat és IT megoldásokat kínál kis- és középvállalkozások számára. Több mint két évtizedes IT tanácsadói tapasztalattal rendelkezünk, így megvan a szükséges szakértelem ahhoz, hogy segítsünk vállalatának megtalálni a megfelelő technológiát.",
	"39": "Alapító, ügyvezető igazgató és tulajdonos & tervező",
	"40": "Főoldal",
	"41": "Áttekintés",
	"42": "Partnerek",
	"43": "Adatvédelmi irányelvek",
	"44": "Kapcsolat",
	"45": "ÁSZF",
	"46": "Partnerségek Nézze meg partnereinket",
	"47": "Lépjen kapcsolatba velünk",
	"48": "Global Dialer",
	"49": "Adatvédelem egy pillantásra",
	"50": "Általános információk",
	"51": "Az alábbi információk egyszerű áttekintést nyújtanak arról, hogy mi történik az Ön személyes adataival, amikor meglátogatja ezt a weboldalt. A személyes adatok minden olyan adatot jelentenek, amely az Ön személyes azonosítására használható. Az adatvédelemmel kapcsolatos részletes információkat az alábbiakban felsorolt adatvédelmi nyilatkozatunkban találja.",
	"52": "Adatgyűjtés ezen a weboldalon",
	"53": "Ki felelős az adatgyűjtésért ezen a weboldalon? Az adatfeldolgozást ezen a weboldalon a weboldal üzemeltetője végzi. Az üzemeltető elérhetőségeit a weboldal impresszumában találhatja meg.",
	"54": "Hogyan gyűjtjük az Ön adatait?",
	"55": "Az adatait egyrészt akkor gyűjtjük, amikor megadja azokat nekünk. Ez lehet például az adatok, amelyeket egy kapcsolatfelvételi űrlapon ad meg. Más adatokat automatikusan gyűjtenek informatikai rendszereink, amikor meglátogatja a weboldalt. Ezek elsősorban technikai adatok (pl. internetböngésző, operációs rendszer vagy az oldal elérési ideje). Ezeket az adatokat automatikusan gyűjtik, amint belép erre a weboldalra.",
	"56": "Mire használjuk az adatait?",
	"57": "Az adatok egy részét azért gyűjtjük, hogy biztosítsuk a weboldal hibamentes biztosítását. Más adatok az Ön felhasználói viselkedésének elemzésére szolgálhatnak.",
	"58": "Milyen jogai vannak az adataival kapcsolatban?",
	"59": "Ön bármikor jogosult ingyenesen tájékoztatást kapni a tárolt személyes adatairól, azok forrásáról, címzettjéről és céljáról. Önnek joga van kérni ezeknek az adatoknak a helyesbítését vagy törlését is. Ha további kérdése van az adatvédelemmel kapcsolatban, bármikor kapcsolatba léphet velünk az impresszumban megadott címen. Önnek joga van panaszt tenni az illetékes felügyeleti hatóságnál is. Önnek joga van kérni, hogy bizonyos körülmények között korlátozzák személyes adatainak feldolgozását is. Az ezzel kapcsolatos részleteket az adatvédelmi nyilatkozatban találja az 'Adatfeldolgozás korlátozásának joga' alatt.",
	"60": "Tárhely",
	"61": "Külső tárhely",
	"62": "Ezt a weboldalt egy külső szolgáltató (tárhelyszolgáltató) üzemelteti. Az ezen a weboldalon gyűjtött személyes adatokat a tárhelyszolgáltató szerverein tárolják. Ez magában foglalhatja többek között az IP-címeket, kapcsolatfelvételi kéréseket, meta- és kommunikációs adatokat, szerződéses adatokat, kapcsolatfelvételi adatokat, neveket, weboldal-hozzáféréseket és más, weboldalakon keresztül generált adatokat. A tárhelyszolgáltatót a potenciális és meglévő ügyfeleinkkel kötött szerződés teljesítése érdekében (a GDPR 6. cikk (1) bekezdés b) pontja alapján) és online ajánlataink biztonságos, gyors és hatékony biztosítása érdekében használjuk (a GDPR 6. cikk (1) bekezdés f) pontja alapján). Tárhelyszolgáltatónk csak annyiban fogja feldolgozni az Ön adatait, amennyiben az szükséges a szolgáltatási kötelezettségei teljesítéséhez, és az adatainkkal kapcsolatos utasításainkat követi.",
	"63": "Általános információk és kötelező információk",
	"64": "Adatvédelem",
	"65": "Ezen oldalak üzemeltetői nagyon komolyan veszik az Ön személyes adatainak védelmét. Személyes adatait bizalmasan kezeljük és a törvényes adatvédelmi előírásoknak, valamint ezen adatvédelmi nyilatkozatnak megfelelően. Amikor Ön használja ezt a weboldalt, különféle személyes adatok gyűjtésére kerül sor. A személyes adatok olyan adatok, amelyek az Ön személyes azonosítására használhatók. Ez az adatvédelmi nyilatkozat elmagyarázza, hogy milyen adatokat gyűjtünk és mire használjuk őket. Azt is elmagyarázza, hogyan és milyen célból történik ez. Felhívjuk figyelmét, hogy az interneten keresztüli adatátvitel (pl. e-mailben történő kommunikáció) biztonsági rést tartalmazhat. Az adatok harmadik felek általi teljes körű védelme nem lehetséges.",
	"66": "Megjegyzés a felelős szervről",
	"67": "Az adatfeldolgozásért felelős szerv ezen a weboldalon:",
	"68": "Iroda",
	"69": "Mobil",
	"70": "Fax",
	"71": "Törvényben előírt adatvédelmi tisztviselő",
	"72": "Adatvédelmi tisztviselőt jelöltünk ki cégünk számára.",
	"73": "Hozzájárulásának visszavonása az adatfeldolgozáshoz",
	"74": "Számos adatfeldolgozási művelet csak az Ön kifejezett hozzájárulásával lehetséges. Ön bármikor visszavonhatja a már megadott hozzájárulását. Ehhez elegendő egy informális e-mail küldése nekünk. Az adatfeldolgozás jogszerűsége a visszavonásig érintetlen marad. Jog a különleges esetekben történő adatgyűjtés elleni tiltakozáshoz és a közvetlen reklámhoz (a GDPR 21. cikke alapján)",
	"75": "Adathordozhatósághoz való jog",
	"76": "Ön jogosult arra, hogy az általunk az Ön hozzájárulása alapján vagy egy szerződés teljesítése érdekében automatikusan feldolgozott adatokat egy általános, géppel olvasható formátumban átadja Önnek vagy egy harmadik félnek.",
	"77": "Adatgyűjtés ezen a weboldalon",
	"78": "Sütik",
	"79": "A weboldalak technikailag szükséges sütiket használnak. Ezek célja, hogy felhasználóbarátabbá, hatékonyabbá és biztonságosabbá tegyék ajánlatunkat. A sütik kis szövegfájlok, amelyek a számítógépén tárolódnak, és amelyeket a böngészője ment el. Ha más sütiket tárolnak, azokat külön kezelik ebben az adatvédelmi nyilatkozatban.",
	"80": "Szervernapló-fájlok",
	"81": "Az oldalak szolgáltatója automatikusan gyűjt és tárol információkat az úgynevezett szervernapló-fájlokban, amelyeket a böngészője automatikusan továbbít nekünk. Ezek a következők: - 1. Böngészőtípus és böngésző verzió, 2. Használt operációs rendszer, 3. Hivatkozó URL, 4. A hozzáférő számítógép gazdaneve, 5. A szerver kéréseinek ideje, 6. IP-cím. Ezeket az adatokat nem kapcsolják össze más adatforrásokkal. Ezeket az adatokat a GDPR 6. cikk (1) bekezdés f) pontja alapján gyűjtik. A weboldal üzemeltetőjének jogos érdeke, hogy weboldalát technikailag hibamentesen jelenítse meg és optimalizálja - ehhez a szervernapló-fájlokat rögzíteni kell.",
	"82": "Kapcsolatfelvételi űrlap",
	"83": "Ha kapcsolatfelvételi űrlap használatával küld nekünk megkereséseket, a megkeresési űrlapon található adatai, beleértve az ott megadott kapcsolatfelvételi adatokat, tárolásra kerülnek annak érdekében, hogy feldolgozzuk a megkeresést, és kérdés esetén kapcsolatba lépjünk Önnel. Az adatokat nem adjuk át az Ön hozzájárulása nélkül. Ezeket az adatokat a GDPR 6. cikk (1) bekezdés b) pontja alapján dolgozzuk fel, feltéve, hogy kérdése a szerződés teljesítéséhez kapcsolódik, vagy előzetes szerződéses intézkedések végrehajtásához szükséges. Minden egyéb esetben a feldolgozás jogos érdekünkön alapul a nekünk küldött megkeresések hatékony feldolgozása érdekében (GDPR 6. cikk (1) bekezdés f) pontja) vagy az Ön hozzájárulásán alapul (GDPR 6. cikk (1) bekezdés a) pontja), ha erre vonatkozóan érdeklődött. Azokat az adatokat, amelyeket Ön a kapcsolatfelvételi űrlapon megad, addig tároljuk, amíg nem kéri azok törlését, nem vonja vissza a tároláshoz való hozzájárulását, vagy az adattárolás célja megszűnik (pl. megkeresésének feldolgozása után). A kötelező jogi rendelkezések – különösen a megőrzési időszakok – érintetlenek maradnak.",
	"84": "Megkeresések e-mailben, telefonon vagy faxon",
	"85": "Ha e-mailben, telefonon vagy faxon lép kapcsolatba velünk, kérését, beleértve az összes eredő személyes adatot (név, kérés), tároljuk és feldolgozzuk annak érdekében, hogy feldolgozzuk kérését. Ezeket az adatokat nem adjuk át az Ön hozzájárulása nélkül. Ezeket az adatokat a GDPR 6. cikk (1) bekezdés b) pontja alapján dolgozzuk fel, feltéve, hogy kérdése a szerződés teljesítéséhez kapcsolódik, vagy előzetes szerződéses intézkedések végrehajtásához szükséges. Minden egyéb esetben a feldolgozás az Ön hozzájárulásán (GDPR 6. cikk (1) bekezdés a) pontja) és/vagy jogos érdekeinken (GDPR 6. cikk (1) bekezdés f) pontja) alapul, mivel jogos érdekünk a nekünk küldött megkeresések hatékony feldolgozása. Az Ön által kapcsolatfelvételi kérések révén küldött adatokat addig tároljuk, amíg Ön nem kéri azok törlését, vissza nem vonja a tároláshoz való hozzájárulását, vagy az adattárolás célja megszűnik (pl. kérésének feldolgozása után). A kötelező jogi rendelkezések – különösen a törvényes megőrzési időszakok – érintetlenek maradnak.",
	"86": "Adatfeldolgozás (ügyfél- és szerződéses adatok)",
	"87": "Csak annyiban gyűjtünk, dolgozunk fel és használunk fel személyes adatokat, amennyiben az a jogviszony létrehozásához, tartalmához vagy módosításához szükséges (leltáradatok). Ezt a GDPR 6. cikk (1) bekezdés b) pontja alapján végezzük, amely lehetővé teszi az adatok feldolgozását a szerződés teljesítése vagy előzetes szerződéses intézkedések céljából. Csak annyiban gyűjtünk, dolgozunk fel és használunk fel személyes adatokat e weboldal használatáról (használati adatok), amennyiben az a felhasználó számára szükséges a szolgáltatás igénybevételéhez vagy számlázásához. A gyűjtött ügyféladatokat a megrendelés teljesítése vagy az üzleti kapcsolat megszűnése után töröljük. A törvényes megőrzési időszakok érintetlenek maradnak.",
	"88": "Adatátvitel szolgáltatási és digitális tartalom szerződéskötésekor",
	"89": "Csak akkor továbbítjuk a személyes adatokat harmadik feleknek, ha ez szükséges a szerződés feldolgozása során, például a fizetések feldolgozásáért felelős pénzintézetnek. Az adatokat nem továbbítják tovább, vagy csak akkor továbbítják, ha Ön kifejezetten beleegyezett a továbbításba. Az Ön adatait kifejezett hozzájárulása nélkül nem adjuk tovább harmadik feleknek, például hirdetési célokra. Az adatfeldolgozás alapja a GDPR 6. cikk (1) bekezdés b) pontja, amely lehetővé teszi az adatok feldolgozását a szerződés teljesítése vagy előzetes szerződéses intézkedések céljából.",
	"90": "Harmadik féltől származó tartalom a weboldalon",
	"91": "Weboldalunk más szolgáltatók tartalmát is integrálja. Ezek lehetnek tiszta tartalmi elemek (pl. hírek, újdonságok), de widgetek (funkciók, például foglalási rendszerek) vagy például betűtípusok és technikai könyvtárak is. Ide tartoznak a Google betűtípusai is. Technikai okokból ezt azáltal teszi, hogy a böngésző más szerverekről tölti le ezt a tartalmat. Ebben az összefüggésben az Ön böngészője által jelenleg használt IP-cím és a kérelmet benyújtó rendszer által használt böngésző kerül továbbításra. Kérjük, vegye figyelembe ezzel kapcsolatban a harmadik felek adatvédelmi nyilatkozatait.",
	"92": "OpenStreetMaps",
	"93": "Az OpenStreetMap Foundation (132 Maney Hill Road, Sutton Coldfield, West Midlands, B72 1JU, Egyesült Királyság) által biztosított „OpenStreetMaps” nevű nyílt forráskódú térképszolgáltatást (más néven „OSM”) használjuk földrajzi adatok megjelenítéséhez. Az OSM célja, hogy interaktív térképet biztosítson weboldalunkon, amely megmutatja, hogyan találhat meg minket, és hogyan érhet el minket. Ez a szolgáltatás lehetővé teszi számunkra, hogy vonzó módon mutassuk be weboldalunkat azáltal, hogy térképeket töltünk le egy külső szerverről. A megjelenítés során a következő adatokat továbbítják az OSM szervereire: mely weboldalainkat látogatta meg, az Ön eszközének IP-címe és az útvonaltervezéshez megadott adatok. Az Ön adatainak feldolgozásának jogalapja az „OSM” szolgáltatással kapcsolatban a GDPR 6. cikk (1) bekezdés 1. mondatának f) pontja (jogos érdek az adatkezelésben). A jogos érdek abból ered, hogy online ajánlatunkat vonzó módon mutassuk be, és könnyen megtalálhatóak legyenek a honlapunkon megjelölt helyszínek. További információkat találhat a felhasználói adatok kezeléséről az OSM adatvédelmi irányelveiben: https://wiki.osmfoundation.org/wiki/Privacy_Policy",
	"94": "Felelős",
	"95": "Információk az 5. § TMG szerint",
	"96": "CEO Alapító Tulajdonos, Tervező Mérnök. Idris Kawa Úr",
	"97": "IT szolgáltatások és call centerek és szolgáltatók",
	"98":"Lépjen kapcsolatba velünk még ma",
	"99":"Látogasson el irodánkba",
	"100":"Legyen társasági",
	"101":"Megtekintés a Google Térképen",
	"102":"Email hírlevél",
	"103":"Adja meg nevét",
	"104":"Adja meg email címét",
	"105":"Az Ön telefonszáma",
	"106":"Tárgy",
	"107":"Ide írja az üzenetet",
	"108":"Beküldés",
	"test": "teszt"
}
