{
	"1": "Benvenuti ai nostri specialisti in telemarketing e call center!",
	"2": "Stiamo lavorando alla riprogettazione del nostro sito web...",
	"3": "Leggi di più",
	"4": "Esplora",
	"5": "Soluzioni per progetti e call center",
	"6": "Scopri i nostri servizi..",
	"7": "Tempo pieno/Part-time",
	"8": "Chiama l'agente",
	"9": "Progetti",
	"10": "Partnership",
	"11": "Vendite",
	"12": "Visualizza tutte le posizioni aperte",
	"13": "Clienti soddisfatti",
	"14": "Call center",
	"15": "Dipendenti qualificati",
	"16": "Inizia il tuo fantastico corso oggi!",
	"17": "Offerta a tempo limitato! Il tuo profilo sarà aggiunto anche alla nostra directory degli studenti.",
	"18": "Orari di lavoro",
	"19": "Contatti",
	"20": "Posizione",
	"21": "Lunedì",
	"22": "Venerdì",
	"23": "Sabato",
	"24": "Domenica chiuso",
	"25": "Cellulare",
	"26": "Ufficio",
	"27": "Fax",
	"28": "Azienda controllata",
	"29": "Sede centrale",
	"30": "Panoramica",
	"31": "Conosci meglio il team di Global World.",
	"32": "Chi siamo",
	"33": "Siamo una delle aziende emergenti che operano a livello internazionale nei settori del telemarketing, gestione dei call center, gestione dei progetti, servizio clienti personalizzato, marketing e vendite.",
	"34": "Servizio clienti",
	"35": "Siamo una delle aziende emergenti che operano a livello internazionale nei settori del telemarketing, gestione dei call center, gestione dei progetti, consulenza personalizzata ai clienti, marketing e vendite.",
	"36": "Il nostro team",
	"37": "Oltre 1000 dipendenti, team leader e project manager",
	"38": "Ci impegniamo per un alto livello di qualità, una comunicazione eccellente, l'applicazione e l'uso delle ultime tecnologie, nonché servizi individuali e orientati al cliente. La soddisfazione dei nostri clienti, partner e dipendenti è la nostra massima priorità. Le persone interessate a un lavoro possono aspettarsi ottime opportunità di sviluppo, progetti entusiasmanti, un team professionale, supporto esteso e professionale e un potenziale di guadagno superiore alla media. La nostra azienda IT offre servizi e soluzioni IT complete per piccole e medie imprese. Con oltre due decenni di esperienza nella consulenza IT, abbiamo l'esperienza necessaria per aiutare la tua azienda a trovare la tecnologia giusta.",
	"39": "Fondatore, Direttore Generale e Proprietario & Designer",
	"40": "Home",
	"41": "Panoramica",
	"42": "Partner",
	"43": "Informativa sulla privacy",
	"44": "Contatti",
	"45": "Termini e condizioni",
	"46": "Partnership Scopri i nostri partner",
	"47": "Contattaci",
	"48": "Compositore Globale",
	"49": "Protezione dei dati in breve",
	"50": "Informazioni generali",
	"51": "Le seguenti informazioni forniscono una panoramica semplice di ciò che accade ai tuoi dati personali quando visiti questo sito web. I dati personali sono tutti i dati che possono essere utilizzati per identificarti personalmente. Puoi trovare informazioni dettagliate sulla protezione dei dati nella nostra dichiarazione sulla protezione dei dati elencata di seguito.",
	"52": "Raccolta dati su questo sito web",
	"53": "Chi è responsabile della raccolta dei dati su questo sito web? Il trattamento dei dati su questo sito web è effettuato dall'operatore del sito web. Puoi trovare i loro contatti nell'impressum di questo sito web.",
	"54": "Come raccogliamo i tuoi dati?",
	"55": "Da una parte, i tuoi dati vengono raccolti quando ce li fornisci. Questo può avvenire, ad esempio, tramite i dati che inserisci in un modulo di contatto. Altri dati vengono raccolti automaticamente dai nostri sistemi IT quando visiti il sito web. Questi dati sono principalmente tecnici (ad es. browser Internet, sistema operativo o ora di accesso alla pagina). Questi dati vengono raccolti automaticamente non appena entri in questo sito web.",
	"56": "Per cosa usiamo i tuoi dati?",
	"57": "Alcuni dei dati vengono raccolti per garantire che il sito web venga fornito senza errori. Altri dati possono essere utilizzati per analizzare il tuo comportamento di utilizzo.",
	"58": "Quali diritti hai riguardo ai tuoi dati?",
	"59": "Hai il diritto di ricevere informazioni gratuite in qualsiasi momento sull'origine, destinatario e scopo dei tuoi dati personali memorizzati. Hai anche il diritto di richiedere la correzione o la cancellazione di questi dati. Puoi contattarci in qualsiasi momento all'indirizzo indicato nell'impressum per ulteriori domande sulla protezione dei dati. Hai anche il diritto di presentare un reclamo all'autorità di controllo competente. Hai anche il diritto di richiedere la limitazione del trattamento dei tuoi dati personali in determinate circostanze. I dettagli possono essere trovati nella dichiarazione sulla protezione dei dati sotto 'Diritto alla limitazione del trattamento'.",
	"60": "Hosting",
	"61": "Hosting esterno",
	"62": "Questo sito web è ospitato da un fornitore di servizi esterno (hoster). I dati personali raccolti su questo sito web sono memorizzati sui server dell'hoster. Questo può includere principalmente indirizzi IP, richieste di contatto, dati meta e di comunicazione, dati contrattuali, dettagli di contatto, nomi, accesso al sito web e altri dati generati tramite un sito web. L'hoster viene utilizzato per eseguire il contratto con i nostri clienti potenziali ed esistenti (art. 6 par. 1 lit. b GDPR) e nell'interesse di una fornitura sicura, veloce ed efficiente della nostra offerta online da parte di un fornitore professionale (art. 6 par. 1 lit. f GDPR). Il nostro hoster elaborerà i tuoi dati solo nella misura necessaria per adempiere ai suoi obblighi di servizio e seguirà le nostre istruzioni riguardo a questi dati.",
	"63": "Informazioni generali e obbligatorie",
	"64": "Protezione dei dati",
	"65": "Gli operatori di questi siti prendono molto sul serio la protezione dei tuoi dati personali. Trattiamo i tuoi dati personali in modo confidenziale e in conformità con le normative legali sulla protezione dei dati e con la presente dichiarazione sulla protezione dei dati. Quando utilizzi questo sito web, vengono raccolti vari dati personali. I dati personali sono dati che possono essere utilizzati per identificarti personalmente. Questa dichiarazione sulla protezione dei dati spiega quali dati raccogliamo e per cosa li utilizziamo. Spiega anche come e per quale scopo ciò avviene. Vorremmo sottolineare che la trasmissione di dati su Internet (ad esempio durante la comunicazione via e-mail) può presentare lacune di sicurezza. Non è possibile una protezione completa dei dati dall'accesso di terzi.",
	"66": "Nota sull'organismo responsabile",
	"67": "L'organismo responsabile del trattamento dei dati su questo sito web è:",
	"68": "Ufficio",
	"69": "Cellulare",
	"70": "Fax",
	"71": "Responsabile della protezione dei dati previsto dalla legge",
	"72": "Abbiamo nominato un responsabile della protezione dei dati per la nostra azienda.",
	"73": "Revoca del consenso al trattamento dei dati",
	"74": "Molte operazioni di trattamento dei dati sono possibili solo con il tuo consenso esplicito. Puoi revocare un consenso già dato in qualsiasi momento. Per farlo, è sufficiente inviarci un'e-mail informale. La liceità del trattamento dei dati fino alla revoca rimane inalterata dalla revoca. Diritto di opporsi alla raccolta dei dati in casi particolari e alla pubblicità diretta (art. 21 GDPR)",
	"75": "Diritto alla portabilità dei dati",
	"76": "Hai il diritto di far consegnare a te stesso o a terzi i dati che elaboriamo automaticamente sulla base del tuo consenso o in esecuzione di un contratto in un formato comune e leggibile da una macchina.",
	"77": "Raccolta dati su questo sito web",
	"78": "Cookie",
	"79": "I siti web utilizzano cookie tecnicamente necessari. Questi servono a rendere la nostra offerta più user-friendly, efficace e sicura. I cookie sono piccoli file di testo che vengono memorizzati sul tuo computer e che il tuo browser salva. Se vengono memorizzati altri cookie, saranno trattati separatamente in questa dichiarazione sulla protezione dei dati.",
	"80": "File di registro del server",
	"81": "Il fornitore delle pagine raccoglie e memorizza automaticamente le informazioni nei cosiddetti file di registro del server, che il tuo browser ci trasmette automaticamente. Questi sono: - 1. Tipo e versione del browser, 2. Sistema operativo utilizzato, 3. URL di riferimento, 4. Nome host del computer che accede, 5. Ora della richiesta del server, 6. Indirizzo IP. Questi dati non saranno uniti con altre fonti di dati. Questi dati sono raccolti sulla base dell'articolo 6 par. 1 lettera f GDPR. Il gestore del sito web ha un interesse legittimo nella presentazione tecnica priva di errori e nell'ottimizzazione del suo sito web - per questo motivo i file di registro del server devono essere registrati.",
	"82": "Modulo di contatto",
	"83": "Se ci invii richieste tramite il modulo di contatto, i tuoi dati dal modulo di richiesta, inclusi i dettagli di contatto che fornisci, saranno memorizzati da noi per elaborare la richiesta e in caso di domande successive. Non trasmetteremo questi dati senza il tuo consenso. Questi dati vengono elaborati sulla base dell'art. 6 par. 1 lit. b GDPR, a condizione che la tua richiesta sia correlata all'esecuzione di un contratto o sia necessaria per eseguire misure precontrattuali. In tutti gli altri casi, l'elaborazione si basa sul nostro legittimo interesse a una gestione efficace delle richieste rivolte a noi (art. 6 par. 1 lit. f GDPR) o sul tuo consenso (art. 6 par. 1 lit. a GDPR) se questo è stato richiesto. I dati che inserisci nel modulo di contatto rimarranno con noi fino a quando non ci chiederai di eliminarli, revocherai il tuo consenso alla memorizzazione o lo scopo per la memorizzazione dei dati non sarà più applicabile (ad es. dopo che la tua richiesta è stata elaborata). Le disposizioni legali obbligatorie - in particolare i periodi di conservazione - rimangono inalterate.",
	"84": "Richieste via e-mail, telefono o fax",
	"85": "Se ci contatti via e-mail, telefono o fax, la tua richiesta, inclusi tutti i dati personali risultanti (nome, richiesta), sarà memorizzata e trattata da noi per lo scopo di elaborare la tua richiesta. Questi dati non saranno trasmessi senza il tuo consenso. Questi dati vengono elaborati sulla base dell'articolo 6 par. 1 lettera b GDPR, a condizione che la tua richiesta sia correlata all'esecuzione di un contratto o sia necessaria per eseguire misure precontrattuali. In tutti gli altri casi, l'elaborazione si basa sul tuo consenso (art. 6 par. 1 lit. a GDPR) e/o sui nostri legittimi interessi (art. 6 par. 1 lit. f GDPR), poiché abbiamo un interesse legittimo nell'elaborazione efficace delle richieste inviate a noi. I dati che ci invii tramite richieste di contatto rimarranno con noi fino a quando non ci chiederai di eliminarli, revocherai il tuo consenso alla memorizzazione o lo scopo della memorizzazione dei dati non sarà più applicabile (ad es. dopo che la tua richiesta è stata elaborata). Le disposizioni legali obbligatorie - in particolare i periodi di conservazione legale - rimangono inalterate.",
	"86": "Trattamento dei dati (dati cliente e contrattuali)",
	"87": "Raccogliamo, elaboriamo e utilizziamo dati personali solo nella misura necessaria per stabilire, definire o modificare il rapporto giuridico (dati di inventario). Questo viene fatto sulla base dell'articolo 6 par. 1 lettera b GDPR, che consente il trattamento dei dati per eseguire un contratto o misure precontrattuali. Raccogliamo, elaboriamo e utilizziamo dati personali sull'uso di questo sito web (dati di utilizzo) solo nella misura necessaria per consentire all'utente di utilizzare il servizio o per fatturarlo. I dati del cliente raccolti saranno eliminati al termine dell'ordine o alla fine del rapporto commerciale. I periodi di conservazione legale rimangono inalterati.",
	"88": "Trasferimento dati alla stipula di un contratto per servizi e contenuti digitali",
	"89": "Trasmettiamo dati personali a terzi solo se necessario nell'ambito dell'elaborazione del contratto, ad esempio all'istituto di credito responsabile dell'elaborazione dei pagamenti. I dati non saranno trasmessi ulteriormente o saranno trasmessi solo se hai espressamente acconsentito alla trasmissione. I tuoi dati non saranno trasmessi a terzi senza il tuo consenso esplicito, ad esempio a fini pubblicitari. La base per il trattamento dei dati è l'articolo 6 (1) (b) GDPR, che consente il trattamento dei dati per eseguire un contratto o misure precontrattuali.",
	"90": "Contenuto di terze parti sul sito web",
	"91": "Il nostro sito web integra contenuti provenienti da altri fornitori. Questi possono essere elementi di contenuto puro (ad es. notizie, aggiornamenti), ma anche widget (funzioni come sistemi di prenotazione) o, ad esempio, caratteri e librerie tecniche. Ciò include anche i Google Fonts. Per motivi tecnici, ciò avviene caricando questo contenuto da altri server da parte del browser. In questo contesto, vengono trasmessi l'indirizzo IP attualmente utilizzato dal tuo browser e il browser utilizzato dal sistema richiedente. Si prega di notare le rispettive dichiarazioni sulla protezione dei dati di terzi in merito.",
	"92": "OpenStreetMaps",
	"93": "Utilizziamo il servizio di mappe open source “OpenStreetMaps” (chiamato anche “OSM”) fornito dalla OpenStreetMap Foundation, 132 Maney Hill Road, Sutton Coldfield, West Midlands, B72 1JU, Regno Unito per visualizzare i dati geografici. OSM è progettato per fornire una mappa interattiva sul nostro sito web che ti mostra come trovarci e raggiungerci. Questo servizio ci consente di presentare il nostro sito web in modo attraente caricando mappe da un server esterno. Durante la visualizzazione, i seguenti dati vengono trasmessi ai server di OSM: quali dei nostri siti web hai visitato, l'indirizzo IP del tuo dispositivo e i dati che hai inserito per la pianificazione del percorso. La base legale per il trattamento dei tuoi dati in relazione al servizio “OSM” è l'articolo 6 par. 1 comma 1 lettera f) GDPR (legittimo interesse al trattamento dei dati). L'interesse legittimo deriva dalla nostra necessità di una presentazione attraente della nostra offerta online e dalla facile individuazione delle località indicate sulla nostra homepage. Puoi trovare ulteriori informazioni su come gestire i dati degli utenti nell'informativa sulla privacy di OSM: https://wiki.osmfoundation.org/wiki/Privacy_Policy",
	"94": "Responsabile",
	"95": "Informazioni secondo l'articolo 5 TMG",
	"96": "CEO Fondatore Proprietario, Designer Ing. Sig. Idris Kawa",
	"97": "Servizi IT e call center e operatori",
	"98":"Contattaci oggi",
	"99":"Visita il nostro ufficio",
	"100":"Sii sociale",
	"101":"Visualizza su Google Maps",
	"102":"Newsletter via email",
	"103":"Inserisci il tuo nome",
	"104":"Inserisci l'email",
	"105":"Il tuo telefono",
	"106":"Oggetto",
	"107":"Inserisci il messaggio qui",
	"108":"Invia",
	"test": "test"
}
