{
	"1": "Bine ați venit la specialiștii noștri în telemarketing și call center!",
	"2": "Lucrăm la reproiectarea site-ului nostru...",
	"3": "Citiți mai mult",
	"4": "Explorați",
	"5": "Soluții pentru proiecte și call center",
	"6": "Verificați serviciile noastre..",
	"7": "Full-time/Part-time",
	"8": "Sunați agentul",
	"9": "Proiecte",
	"10": "Parteneriat",
	"11": "Vânzări",
	"12": "Vizualizați toate posturile disponibile",
	"13": "Clienți fericiți",
	"14": "Call center",
	"15": "Angajați calificați",
	"16": "Începeți cursul vostru minunat astăzi!",
	"17": "Ofertă limitată! Profilul dvs. va fi adăugat și în directorul nostru 'Studenți'.",
	"18": "Ore de lucru",
	"19": "Contact",
	"20": "Locație",
	"21": "Luni",
	"22": "Vineri",
	"23": "Sâmbătă",
	"24": "Duminică închis",
	"25": "Mobil",
	"26": "Birou",
	"27": "Fax",
	"28": "Filială",
	"29": "Sediul central",
	"30": "Prezentare generală",
	"31": "Cunoașteți mai bine echipa Global World.",
	"32": "Cine suntem",
	"33": "Suntem una dintre companiile emergente care operează internațional în domeniile telemarketing, managementul call center-urilor, managementul proiectelor, servicii personalizate pentru clienți, marketing și vânzări.",
	"34": "Serviciu clienți",
	"35": "Suntem una dintre companiile emergente care operează internațional în domeniile telemarketing, managementul call center-urilor, managementul proiectelor, consultanță personalizată pentru clienți, marketing și vânzări.",
	"36": "Echipa noastră",
	"37": "Peste 1000 de angajați, lideri de echipă și manageri de proiect",
	"38": "Ne angajăm pentru un nivel ridicat de calitate, comunicare de top, aplicarea și utilizarea celor mai noi tehnologii, precum și servicii individuale și orientate către client. Satisfacția clienților, partenerilor și angajaților noștri este prioritatea noastră principală. Persoanele interesate de un loc de muncă pot aștepta oportunități de dezvoltare foarte bune, proiecte interesante, o echipă profesionistă, suport extins și profesional, și un potențial de câștig peste medie. Compania noastră IT oferă servicii și soluții IT complete pentru întreprinderile mici și mijlocii. Cu peste două decenii de experiență în consultanța IT, avem expertiza necesară pentru a ajuta compania dvs. să găsească tehnologia potrivită.",
	"39": "Fondator, Director General și Proprietar & Designer",
	"40": "Acasă",
	"41": "Prezentare generală",
	"42": "Parteneri",
	"43": "Politica de confidențialitate",
	"44": "Contact",
	"45": "Termeni și condiții",
	"46": "Parteneriate Verificați partenerii noștri",
	"47": "Luați legătura cu noi",
	"48": "Apelant Global",
	"49": "Protecția datelor pe scurt",
	"50": "Informații generale",
	"51": "Informațiile următoare oferă o prezentare simplă a ceea ce se întâmplă cu datele dvs. personale atunci când vizitați acest site web. Datele personale sunt toate datele care pot fi utilizate pentru a vă identifica personal. Informații detaliate despre protecția datelor pot fi găsite în declarația noastră de protecție a datelor enumerată mai jos.",
	"52": "Colectarea datelor pe acest site web",
	"53": "Cine este responsabil pentru colectarea datelor pe acest site web? Procesarea datelor pe acest site web este efectuată de operatorul site-ului. Puteți găsi detaliile lor de contact în imprimarea acestui site web.",
	"54": "Cum colectăm datele dvs.?",
	"55": "Pe de o parte, datele dvs. sunt colectate atunci când ni le furnizați. Acest lucru poate fi, de exemplu, datele pe care le introduceți într-un formular de contact. Alte date sunt colectate automat de sistemele noastre IT atunci când vizitați site-ul web. Aceste date sunt în principal date tehnice (de exemplu, browserul de internet, sistemul de operare sau ora accesării paginii). Aceste date sunt colectate automat de îndată ce intrați pe acest site web.",
	"56": "Pentru ce folosim datele dvs.?",
	"57": "O parte din date sunt colectate pentru a asigura furnizarea fără erori a site-ului web. Alte date pot fi utilizate pentru a analiza comportamentul dvs. de utilizare.",
	"58": "Ce drepturi aveți cu privire la datele dvs.?",
	"59": "Aveți dreptul să primiți gratuit informații despre originea, destinatarul și scopul datelor dvs. personale stocate în orice moment. De asemenea, aveți dreptul de a solicita corectarea sau ștergerea acestor date. Ne puteți contacta în orice moment la adresa indicată în avizul legal pentru întrebări suplimentare despre protecția datelor. De asemenea, aveți dreptul de a depune o plângere la autoritatea de supraveghere competentă. De asemenea, aveți dreptul să solicitați restricționarea prelucrării datelor dvs. personale în anumite circumstanțe. Detalii pot fi găsite în declarația de protecție a datelor sub 'Dreptul la restricționarea prelucrării'.",
	"60": "Găzduire",
	"61": "Găzduire externă",
	"62": "Acest site web este găzduit de un furnizor de servicii extern (gazdă). Datele personale colectate pe acest site web sunt stocate pe serverele gazdei. Acestea pot include în principal adrese IP, cereri de contact, date meta și de comunicare, date contractuale, detalii de contact, nume, accesări de site web și alte date generate printr-un site web. Gazda este utilizată pentru executarea contractului cu clienții noștri potențiali și existenți (art. 6 par. 1 lit. b GDPR) și în interesul unei furnizări sigure, rapide și eficiente a ofertei noastre online de către un furnizor profesionist (art. 6 par. 1 lit. f GDPR). Gazda noastră va prelucra datele dvs. numai în măsura necesară pentru a îndeplini obligațiile sale de serviciu și va urma instrucțiunile noastre cu privire la aceste date.",
	"63": "Informații generale și obligatorii",
	"64": "Protecția datelor",
	"65": "Operatorii acestor site-uri iau foarte în serios protecția datelor dvs. personale. Tratăm datele dvs. personale în mod confidențial și în conformitate cu reglementările legale de protecție a datelor și cu această declarație de protecție a datelor. Când utilizați acest site web, sunt colectate diverse date personale. Datele personale sunt date care pot fi utilizate pentru a vă identifica personal. Această declarație de protecție a datelor explică ce date colectăm și pentru ce le folosim. De asemenea, explică cum și în ce scop se întâmplă acest lucru. Dorim să subliniem că transmiterea de date prin internet (de exemplu, în timpul comunicării prin e-mail) poate prezenta lacune de securitate. Protecția completă a datelor împotriva accesului terților nu este posibilă.",
	"66": "Notă privind organismul responsabil",
	"67": "Organismul responsabil pentru prelucrarea datelor pe acest site web este:",
	"68": "Birou",
	"69": "Mobil",
	"70": "Fax",
	"71": "Responsabil cu protecția datelor conform legii",
	"72": "Am desemnat un responsabil cu protecția datelor pentru compania noastră.",
	"73": "Revocarea consimțământului dvs. pentru prelucrarea datelor",
	"74": "Multe operațiuni de prelucrare a datelor sunt posibile doar cu consimțământul dvs. explicit. Vă puteți revoca oricând consimțământul deja acordat. Tot ce trebuie să faceți este să ne trimiteți un e-mail informal. Legalitatea prelucrării datelor până la revocare rămâne neafectată de revocare. Dreptul de a vă opune colectării datelor în cazuri speciale și publicității directe (art. 21 GDPR)",
	"75": "Dreptul la portabilitatea datelor",
	"76": "Aveți dreptul de a vă furniza datele pe care le prelucrăm automat pe baza consimțământului dvs. sau pentru îndeplinirea unui contract într-un format comun și lizibil de către un dispozitiv automat.",
	"77": "Colectarea datelor pe acest site web",
	"78": "Cookie-uri",
	"79": "Site-urile web utilizează cookie-uri tehnic necesare. Acestea servesc pentru a face oferta noastră mai ușor de utilizat, mai eficientă și mai sigură. Cookie-urile sunt mici fișiere text care sunt stocate pe computerul dvs. și care sunt salvate de browserul dvs. Dacă sunt stocate alte cookie-uri, acestea vor fi tratate separat în această declarație de protecție a datelor.",
	"80": "Fișiere jurnal de server",
	"81": "Furnizorul paginilor colectează și stochează automat informații în așa-numitele fișiere jurnal de server, care sunt transmise automat de browserul dvs. Acestea sunt: - 1. Tipul și versiunea browserului, 2. Sistemul de operare utilizat, 3. URL-ul referinței, 4. Numele gazdei computerului care accesează, 5. Ora solicitării serverului, 6. Adresa IP. Aceste date nu vor fi combinate cu alte surse de date. Aceste date sunt colectate pe baza articolului 6 par. 1 lit. f GDPR. Operatorul site-ului are un interes legitim în prezentarea tehnică fără erori și optimizarea site-ului său web - în acest scop, fișierele jurnal de server trebuie înregistrate.",
	"82": "Formular de contact",
	"83": "Dacă ne trimiteți solicitări prin formularul de contact, detaliile dvs. din formularul de solicitare, inclusiv detaliile de contact pe care le furnizați acolo, vor fi stocate de noi pentru a procesa solicitarea și în cazul întrebărilor ulterioare. Nu vom transmite aceste date fără consimțământul dvs. Aceste date sunt prelucrate pe baza art. 6 par. 1 lit. b GDPR, cu condiția ca solicitarea dvs. să fie legată de executarea unui contract sau să fie necesară pentru a efectua măsuri precontractuale. În toate celelalte cazuri, prelucrarea se bazează pe interesul nostru legitim de a prelucra eficient solicitările adresate nouă (art. 6 par. 1 lit. f GDPR) sau pe consimțământul dvs. (art. 6 par. 1 lit. a GDPR) dacă acesta a fost solicitat. Datele pe care le introduceți în formularul de contact vor rămâne la noi până când ne solicitați să le ștergem, vă revocați consimțământul pentru stocare sau scopul stocării datelor nu mai este aplicabil (de exemplu, după ce solicitarea dvs. a fost procesată). Dispozițiile legale obligatorii - în special perioadele de păstrare - rămân neafectate.",
	"84": "Solicitări prin e-mail, telefon sau fax",
	"85": "Dacă ne contactați prin e-mail, telefon sau fax, solicitarea dvs., inclusiv toate datele personale rezultate (nume, solicitare), va fi stocată și prelucrată de noi în scopul prelucrării solicitării dvs. Aceste date nu vor fi transmise fără consimțământul dvs. Aceste date sunt prelucrate pe baza articolului 6 par. 1 lit. b GDPR, cu condiția ca solicitarea dvs. să fie legată de executarea unui contract sau să fie necesară pentru a efectua măsuri precontractuale. În toate celelalte cazuri, prelucrarea se bazează pe consimțământul dvs. (art. 6 par. 1 lit. a GDPR) și/sau pe interesele noastre legitime (art. 6 par. 1 lit. f GDPR), deoarece avem un interes legitim în prelucrarea eficientă a solicitărilor trimise către noi. Datele pe care ni le trimiteți prin solicitări de contact vor rămâne la noi până când ne solicitați să le ștergem, vă revocați consimțământul pentru stocare sau scopul stocării datelor nu mai este aplicabil (de exemplu, după ce solicitarea dvs. a fost procesată). Dispozițiile legale obligatorii - în special perioadele legale de păstrare - rămân neafectate.",
	"86": "Prelucrarea datelor (date despre clienți și contracte)",
	"87": "Colectăm, prelucrăm și utilizăm date personale numai în măsura necesară pentru stabilirea, definirea sau modificarea relației legale (date despre inventar). Acest lucru se face pe baza articolului 6 par. 1 lit. b GDPR, care permite prelucrarea datelor pentru executarea unui contract sau măsuri precontractuale. Colectăm, prelucrăm și utilizăm date personale despre utilizarea acestui site web (date de utilizare) numai în măsura necesară pentru a permite utilizatorului să utilizeze serviciul sau pentru a-l factura. Datele despre clienți colectate vor fi șterse după finalizarea comenzii sau la finalul relației comerciale. Perioadele legale de păstrare rămân neafectate.",
	"88": "Transferul de date la încheierea unui contract pentru servicii și conținut digital",
	"89": "Transferăm date personale către terți numai dacă acest lucru este necesar în cadrul procesării contractului, de exemplu, către instituția de credit responsabilă pentru procesarea plăților. Datele nu vor fi transmise mai departe sau vor fi transmise doar dacă ați consimțit expres la transmitere. Datele dvs. nu vor fi transmise terților fără consimțământul dvs. explicit, de exemplu, în scopuri publicitare. Baza pentru prelucrarea datelor este articolul 6 (1) (b) GDPR, care permite prelucrarea datelor pentru executarea unui contract sau măsuri precontractuale.",
	"90": "Conținut de la terți pe site-ul web",
	"91": "Site-ul nostru web integrează conținut de la alți furnizori. Acestea pot fi elemente de conținut pur (de exemplu, știri, noutăți), dar și widget-uri (funcții cum ar fi sistemele de rezervare) sau, de exemplu, fonturi și biblioteci tehnice. Aceasta include și Google Fonts. Din motive tehnice, acest lucru se realizează prin încărcarea acestui conținut de la alte servere de către browser. În acest context, sunt transmise adresa IP utilizată în prezent de browserul dvs. și browserul utilizat de sistemul solicitant. Vă rugăm să rețineți declarațiile respective de protecție a datelor ale terților în acest sens.",
	"92": "OpenStreetMaps",
	"93": "Utilizăm serviciul de hărți open source „OpenStreetMaps” (denumit și „OSM”) de la OpenStreetMap Foundation, 132 Maney Hill Road, Sutton Coldfield, West Midlands, B72 1JU, Regatul Unit pentru a afișa date geografice. OSM este conceput pentru a oferi o hartă interactivă pe site-ul nostru web care vă arată cum să ne găsiți și să ajungeți la noi. Acest serviciu ne permite să prezentăm site-ul nostru web într-un mod atractiv prin încărcarea hărților de pe un server extern. În timpul afișării, următoarele date sunt transmise către serverele OSM: care dintre site-urile noastre web le-ați vizitat, adresa IP a dispozitivului dvs. și datele pe care le-ați introdus pentru planificarea traseului. Baza legală pentru prelucrarea datelor dvs. în legătură cu serviciul „OSM” este articolul 6 par. 1 propoziția 1 litera f) GDPR (interes legitim în prelucrarea datelor). Interesul legitim rezultă din nevoia noastră de a prezenta oferta noastră online într-un mod atractiv și de a facilita găsirea locațiilor indicate pe pagina noastră de pornire. Puteți găsi mai multe informații despre cum să gestionați datele utilizatorilor în politica de confidențialitate OSM: https://wiki.osmfoundation.org/wiki/Privacy_Policy",
	"94": "Responsabil",
	"95": "Informații conform articolului 5 TMG",
	"96": "CEO Fondator Proprietar, Designer Ing. Dl. Idris Kawa",
	"97": "Servicii IT & call center & operatori",
	"98":"Contactați-ne astăzi",
	"99":"Vizitați biroul nostru",
	"100":"Fiți social",
	"101":"Vizualizați pe Google Maps",
	"102":"Buletin informativ prin e-mail",
	"103":"Introduceți numele dvs.",
	"104":"Introduceți e-mailul",
	"105":"Telefonul dvs.",
	"106":"Subiect",
	"107":"Introduceți mesajul aici",
	"108":"Trimiteți",
	"test": "test"
}
