{
	"1": "Добро пожаловать к нашим специалистам по телемаркетингу и колл-центрам!",
	"2": "Мы работаем над редизайном нашего веб-сайта...",
	"3": "Читать далее",
	"4": "Исследовать",
	"5": "Решения для проектов и колл-центров",
	"6": "Посмотрите наши услуги..",
	"7": "Полная занятость/Частичная занятость",
	"8": "Позвоните агенту",
	"9": "Проекты",
	"10": "Партнерство",
	"11": "Продажи",
	"12": "Посмотреть все вакансии",
	"13": "Довольные клиенты",
	"14": "Колл-центры",
	"15": "Квалифицированные сотрудники",
	"16": "Начните свой замечательный курс уже сегодня!",
	"17": "Ограниченное предложение! Ваш профиль также будет добавлен в наш каталог 'Студенты'.",
	"18": "Рабочие часы",
	"19": "Контакт",
	"20": "Местоположение",
	"21": "Понедельник",
	"22": "Пятница",
	"23": "Суббота",
	"24": "Воскресенье закрыто",
	"25": "Мобильный",
	"26": "Офис",
	"27": "Факс",
	"28": "Филиал",
	"29": "Штаб-квартира",
	"30": "Обзор",
	"31": "Узнайте больше о команде Global World.",
	"32": "Кто мы",
	"33": "Мы одна из новых компаний, работающих на международном уровне в области телемаркетинга, управления колл-центрами, управления проектами, персонального обслуживания клиентов, маркетинга и продаж.",
	"34": "Обслуживание клиентов",
	"35": "Мы одна из новых компаний, работающих на международном уровне в области телемаркетинга, управления колл-центрами, управления проектами, персонального обслуживания клиентов, маркетинга и продаж.",
	"36": "Наша команда",
	"37": "Более 1000 сотрудников, лидеров команд и менеджеров проектов",
	"38": "Мы стремимся к высокому уровню качества, отличной коммуникации, применению и использованию новейших технологий, а также к индивидуальным и ориентированным на клиента услугам. Удовлетворенность наших клиентов, партнеров и сотрудников является нашим главным приоритетом. Люди, заинтересованные в работе, могут рассчитывать на отличные возможности для развития, увлекательные проекты, профессиональную команду, широкую и профессиональную поддержку, а также на доход выше среднего. Наша IT-компания предлагает комплексные услуги и IT-решения для малого и среднего бизнеса. С более чем двумя десятилетиями опыта в IT-консалтинге у нас есть необходимая экспертиза, чтобы помочь вашей компании найти подходящую технологию.",
	"39": "Основатель, Генеральный директор и Владелец & Дизайнер",
	"40": "Главная",
	"41": "Обзор",
	"42": "Партнеры",
	"43": "Политика конфиденциальности",
	"44": "Контакт",
	"45": "Условия и положения",
	"46": "Партнерства Посмотрите наших партнеров",
	"47": "Связаться с нами",
	"48": "Глобальный наборщик",
	"49": "Защита данных вкратце",
	"50": "Общая информация",
	"51": "Следующая информация дает простое представление о том, что происходит с вашими персональными данными, когда вы посещаете этот веб-сайт. Персональные данные - это любые данные, которые могут быть использованы для вашей личной идентификации. Подробная информация по вопросам защиты данных приведена в нашей политике конфиденциальности, которая указана ниже.",
	"52": "Сбор данных на этом веб-сайте",
	"53": "Кто отвечает за сбор данных на этом веб-сайте? Обработка данных на этом веб-сайте осуществляется оператором веб-сайта. Вы можете найти их контактные данные в выходных данных этого веб-сайта.",
	"54": "Как мы собираем ваши данные?",
	"55": "С одной стороны, ваши данные собираются, когда вы предоставляете их нам. Это могут быть, например, данные, которые вы вводите в контактную форму. Другие данные собираются автоматически нашими IT-системами при посещении веб-сайта. Эти данные в основном технические (например, интернет-браузер, операционная система или время доступа к странице). Эти данные собираются автоматически, как только вы входите на этот веб-сайт.",
	"56": "Для чего мы используем ваши данные?",
	"57": "Часть данных собирается для обеспечения бесперебойной работы веб-сайта. Другие данные могут быть использованы для анализа вашего поведения на сайте.",
	"58": "Какие у вас есть права в отношении ваших данных?",
	"59": "Вы имеете право в любое время бесплатно получить информацию о происхождении, получателе и цели хранения ваших персональных данных. Вы также имеете право потребовать исправления или удаления этих данных. Вы можете связаться с нами в любое время по адресу, указанному в юридическом уведомлении, если у вас есть дополнительные вопросы о защите данных. Вы также имеете право подать жалобу в компетентный надзорный орган. Вы также имеете право потребовать ограничения обработки ваших персональных данных в определенных обстоятельствах. Подробности можно найти в политике конфиденциальности в разделе «Право на ограничение обработки данных».",
	"60": "Хостинг",
	"61": "Внешний хостинг",
	"62": "Этот веб-сайт размещен на сервере внешнего поставщика услуг (хостера). Персональные данные, собранные на этом веб-сайте, хранятся на серверах хостера. Это могут быть в основном IP-адреса, запросы на контакт, метаданные и данные о коммуникации, данные контракта, контактные данные, имена, доступ к веб-сайту и другие данные, генерируемые через веб-сайт. Хостер используется для выполнения договора с нашими потенциальными и существующими клиентами (ст. 6 пар. 1 лит. б GDPR) и в интересах безопасного, быстрого и эффективного предоставления нашего онлайн-сервиса профессиональным провайдером (ст. 6 пар. 1 лит. ф GDPR). Наш хостер будет обрабатывать ваши данные только в той мере, в какой это необходимо для выполнения своих обязательств по предоставлению услуг, и будет следовать нашим инструкциям в отношении этих данных.",
	"63": "Общая информация и обязательная информация",
	"64": "Защита данных",
	"65": "Операторы этих сайтов очень серьезно относятся к защите ваших персональных данных. Мы обрабатываем ваши персональные данные конфиденциально и в соответствии с законодательными нормами по защите данных, а также с настоящей политикой конфиденциальности. При использовании этого веб-сайта собираются различные персональные данные. Персональные данные - это данные, которые могут быть использованы для вашей личной идентификации. Эта политика конфиденциальности объясняет, какие данные мы собираем и для чего их используем. Она также объясняет, как и с какой целью это происходит. Мы хотим подчеркнуть, что передача данных через интернет (например, при общении по электронной почте) может иметь пробелы в безопасности. Полная защита данных от доступа третьих лиц невозможна.",
	"66": "Примечание о ответственном органе",
	"67": "Ответственным органом за обработку данных на этом веб-сайте является:",
	"68": "Офис",
	"69": "Мобильный",
	"70": "Факс",
	"71": "Уполномоченный по защите данных в соответствии с законом",
	"72": "Мы назначили уполномоченного по защите данных для нашей компании.",
	"73": "Отзыв вашего согласия на обработку данных",
	"74": "Многие операции обработки данных возможны только с вашего явного согласия. Вы можете отозвать уже данное согласие в любое время. Для этого достаточно отправить нам неформальное письмо по электронной почте. Законность обработки данных, осуществленной до отзыва, остается неизменной. Право возражать против сбора данных в особых случаях и против прямой рекламы (ст. 21 GDPR)",
	"75": "Право на переносимость данных",
	"76": "Вы имеете право на передачу данных, которые мы обрабатываем автоматически на основании вашего согласия или для выполнения договора, вам или третьему лицу в общепринятом машиночитаемом формате.",
	"77": "Сбор данных на этом веб-сайте",
	"78": "Куки-файлы",
	"79": "Веб-сайты используют технически необходимые куки-файлы. Они служат для того, чтобы наше предложение было более удобным, эффективным и безопасным для пользователей. Куки-файлы - это небольшие текстовые файлы, которые сохраняются на вашем компьютере и которые сохраняет ваш браузер. Если сохраняются другие куки-файлы, они будут обработаны отдельно в настоящей политике конфиденциальности.",
	"80": "Серверные лог-файлы",
	"81": "Провайдер страниц автоматически собирает и сохраняет информацию в так называемых серверных лог-файлах, которые ваш браузер автоматически передает нам. Это: - 1. Тип и версия браузера, 2. Используемая операционная система, 3. URL-адрес источника перехода, 4. Имя хоста компьютера, который осуществляет доступ, 5. Время запроса к серверу, 6. IP-адрес. Эти данные не будут объединяться с другими источниками данных. Эти данные собираются на основании статьи 6 параграфа 1 пункта f GDPR. Оператор веб-сайта имеет законный интерес в технически безошибочном отображении и оптимизации своего веб-сайта - для этого необходимо записывать серверные лог-файлы.",
	"82": "Контактная форма",
	"83": "Если вы отправляете нам запросы через контактную форму, ваши данные из формы запроса, включая указанные вами контактные данные, будут сохранены нами для обработки запроса и в случае последующих вопросов. Мы не передаем эти данные без вашего согласия. Эти данные обрабатываются на основании ст. 6 параграфа 1 лит. б GDPR, при условии, что ваш запрос связан с выполнением договора или необходим для проведения преддоговорных мер. В остальных случаях обработка данных основана на нашем законном интересе в эффективной обработке запросов, адресованных нам (ст. 6 параграфа 1 лит. ф GDPR) или на вашем согласии (ст. 6 параграфа 1 лит. а GDPR), если оно было запрошено. Данные, которые вы вводите в контактную форму, останутся у нас до тех пор, пока вы не запросите их удаление, не отзовете свое согласие на хранение или пока цель хранения данных больше не применима (например, после обработки вашего запроса). Обязательные юридические положения - в частности, сроки хранения - остаются неизменными.",
	"84": "Запросы по электронной почте, телефону или факсу",
	"85": "Если вы свяжетесь с нами по электронной почте, телефону или факсу, ваш запрос, включая все вытекающие персональные данные (имя, запрос), будет сохранен и обработан нами с целью обработки вашего запроса. Эти данные не будут переданы без вашего согласия. Эти данные обрабатываются на основании статьи 6 параграфа 1 пункта б GDPR, при условии, что ваш запрос связан с выполнением договора или необходим для проведения преддоговорных мер. В остальных случаях обработка данных основана на вашем согласии (ст. 6 параграфа 1 лит. а GDPR) и/или на наших законных интересах (ст. 6 параграфа 1 лит. ф GDPR), поскольку мы имеем законный интерес в эффективной обработке запросов, направленных нам. Данные, которые вы отправляете нам через контактные запросы, останутся у нас до тех пор, пока вы не запросите их удаление, не отзовете свое согласие на хранение или пока цель хранения данных больше не применима (например, после обработки вашего запроса). Обязательные юридические положения - в частности, установленные законом сроки хранения - остаются неизменными.",
	"86": "Обработка данных (данные клиентов и контракты)",
	"87": "Мы собираем, обрабатываем и используем персональные данные только в той мере, в какой это необходимо для установления, определения содержания или изменения правовых отношений (данные об инвентаризации). Это осуществляется на основании статьи 6 параграфа 1 пункта б GDPR, которая позволяет обработку данных для выполнения договора или преддоговорных мер. Мы собираем, обрабатываем и используем персональные данные об использовании этого веб-сайта (данные об использовании) только в той мере, в какой это необходимо для того, чтобы пользователь мог использовать услугу или для выставления счета за нее. Собранные данные клиентов будут удалены после выполнения заказа или окончания деловых отношений. Установленные законом сроки хранения остаются неизменными.",
	"88": "Передача данных при заключении договора на оказание услуг и цифрового контента",
	"89": "Мы передаем персональные данные третьим лицам только в том случае, если это необходимо в рамках обработки договора, например, банку, ответственному за обработку платежей. Данные не будут передаваться дальше или будут передаваться только в том случае, если вы явно согласились на передачу. Ваши данные не будут переданы третьим лицам без вашего явного согласия, например, в рекламных целях. Основанием для обработки данных является статья 6 (1) (б) GDPR, которая позволяет обработку данных для выполнения договора или преддоговорных мер.",
	"90": "Содержимое от третьих лиц на веб-сайте",
	"91": "Наш веб-сайт интегрирует содержимое от других поставщиков. Это могут быть чисто содержательные элементы (например, новости, обновления), а также виджеты (функции, такие как системы бронирования) или, например, шрифты и технические библиотеки. Это также включает шрифты Google. По техническим причинам это осуществляется за счет загрузки этого содержимого с других серверов вашим браузером. В этом контексте передаются IP-адрес, который в настоящее время используется вашим браузером, и браузер, используемый запрашивающей системой. Обратите внимание на соответствующие заявления о защите данных третьих лиц в этом отношении.",
	"92": "OpenStreetMaps",
	"93": "Мы используем сервис карт с открытым исходным кодом «OpenStreetMaps» (также называемый «OSM»), предоставляемый OpenStreetMap Foundation, 132 Maney Hill Road, Sutton Coldfield, West Midlands, B72 1JU, Великобритания, для отображения географических данных. OSM предназначен для предоставления интерактивной карты на нашем веб-сайте, которая показывает, как нас найти и добраться до нас. Эта услуга позволяет нам представить наш веб-сайт привлекательным способом, загружая карты с внешнего сервера. Во время отображения следующие данные передаются на серверы OSM: какие из наших веб-сайтов вы посетили, IP-адрес вашего устройства и данные, которые вы ввели для планирования маршрута. Правовой основой для обработки ваших данных в отношении службы «OSM» является статья 6 параграф 1 предложение 1 буква f) GDPR (законный интерес к обработке данных). Законный интерес возникает из нашей необходимости в привлекательной презентации нашего онлайн-предложения и легкости поиска мест, указанных на нашей домашней странице. Вы можете найти дополнительную информацию о том, как обрабатывать пользовательские данные, в политике конфиденциальности OSM: https://wiki.osmfoundation.org/wiki/Privacy_Policy",
	"94": "Ответственный",
	"95": "Информация в соответствии с разделом 5 TMG",
	"96": "Генеральный директор, Основатель, Владелец, Дизайнер Инженер. Господин Идрис Кава",
	"97": "ИТ-услуги и колл-центры и операторы",
	"98":"Свяжитесь с нами сегодня",
	"99":"Посетите наш офис",
	"100":"Будьте социальными",
	"101":"Посмотреть на Google Maps",
	"102":"Электронная рассылка",
	"103":"Введите ваше имя",
	"104":"Введите адрес электронной почты",
	"105":"Ваш телефон",
	"106":"Тема",
	"107":"Введите сообщение здесь",
	"108":"Отправить",
	"test": "тест"
}
