{
	"1": "Dobrodošli kod naših specijalista za telemarketing i kol-centar!",
	"2": "Radimo na redizajnu našeg veb-sajta...",
	"3": "Pročitajte više",
	"4": "Istražite",
	"5": "Rešenja za projekte i kol-centar",
	"6": "Pogledajte naše usluge..",
	"7": "Puno radno vreme/Part-time",
	"8": "Pozovite agenta",
	"9": "Projekti",
	"10": "Partnerstvo",
	"11": "Prodaja",
	"12": "Pogledajte sve otvorene pozicije",
	"13": "Zadovoljni klijenti",
	"14": "Kol-centri",
	"15": "Kvalifikovani zaposleni",
	"16": "Započnite svoj sjajan kurs već danas!",
	"17": "Ograničena ponuda! Vaš profil će takođe biti dodat u naš direktorijum 'Studenti'.",
	"18": "Radno vreme",
	"19": "Kontakt",
	"20": "Lokacija",
	"21": "Ponedeljak",
	"22": "Petak",
	"23": "Subota",
	"24": "Nedelja zatvoreno",
	"25": "Mobilni",
	"26": "Kancelarija",
	"27": "Faks",
	"28": "Podružnica",
	"29": "Sedište",
	"30": "Pregled",
	"31": "Upoznajte bolje tim Global World.",
	"32": "Ko smo mi",
	"33": "Mi smo jedna od novih kompanija koje posluju na međunarodnom nivou u oblastima telemarketinga, upravljanja kol-centrima, upravljanja projektima, personalizovane korisničke podrške, marketinga i prodaje.",
	"34": "Korisnička podrška",
	"35": "Mi smo jedna od novih kompanija koje posluju na međunarodnom nivou u oblastima telemarketinga, upravljanja kol-centrima, upravljanja projektima, personalizovane korisničke podrške, marketinga i prodaje.",
	"36": "Naš tim",
	"37": "Više od 1000 zaposlenih, lideri timova i menadžeri projekata",
	"38": "Posvećeni smo visokom nivou kvaliteta, vrhunskoj komunikaciji, primeni i korišćenju najnovijih tehnologija, kao i individualnim i orijentisanim na klijente uslugama. Zadovoljstvo naših klijenata, partnera i zaposlenih je naš glavni prioritet. Osobe zainteresovane za posao mogu očekivati odlične mogućnosti za razvoj, uzbudljive projekte, profesionalni tim, obimnu i profesionalnu podršku, kao i natprosečne mogućnosti zarade. Naša IT kompanija nudi sveobuhvatne usluge i IT rešenja za mala i srednja preduzeća. Sa više od dve decenije iskustva u IT konsaltingu, imamo potrebnu stručnost da pomognemo vašoj kompaniji da pronađe odgovarajuću tehnologiju.",
	"39": "Osnivač, Generalni direktor i Vlasnik & Dizajner",
	"40": "Početna",
	"41": "Pregled",
	"42": "Partneri",
	"43": "Politika privatnosti",
	"44": "Kontakt",
	"45": "Uslovi korišćenja",
	"46": "Partnerstva Pogledajte naše partnere",
	"47": "Kontaktirajte nas",
	"48": "Globalni birač",
	"49": "Zaštita podataka ukratko",
	"50": "Opšte informacije",
	"51": "Sledeće informacije pružaju jednostavan pregled onoga što se dešava sa vašim ličnim podacima kada posetite ovaj veb-sajt. Lični podaci su svi podaci koji se mogu koristiti za ličnu identifikaciju. Detaljne informacije o zaštiti podataka možete pronaći u našoj politici privatnosti navedenoj ispod ovog teksta.",
	"52": "Prikupljanje podataka na ovom veb-sajtu",
	"53": "Ko je odgovoran za prikupljanje podataka na ovom veb-sajtu? Obrada podataka na ovom veb-sajtu se obavlja od strane operatera veb-sajta. Njihove kontakt podatke možete pronaći u impresumu ovog veb-sajta.",
	"54": "Kako prikupljamo vaše podatke?",
	"55": "S jedne strane, vaši podaci se prikupljaju kada ih vi dostavite. Ovo može biti, na primer, podaci koje unosite u kontakt formu. Drugi podaci se automatski prikupljaju od strane naših IT sistema kada posetite veb-sajt. Ovi podaci su uglavnom tehnički (npr. internet pregledač, operativni sistem ili vreme pristupa stranici). Ovi podaci se automatski prikupljaju čim uđete na ovaj veb-sajt.",
	"56": "Za šta koristimo vaše podatke?",
	"57": "Deo podataka se prikuplja kako bi se osiguralo da veb-sajt bude dostupan bez grešaka. Drugi podaci mogu biti korišćeni za analizu vašeg ponašanja na sajtu.",
	"58": "Koja prava imate u vezi sa vašim podacima?",
	"59": "Imate pravo da u bilo kom trenutku besplatno dobijete informacije o poreklu, primaocu i svrsi čuvanja vaših ličnih podataka. Takođe imate pravo da zatražite ispravku ili brisanje tih podataka. U bilo kom trenutku nas možete kontaktirati na adresu navedenu u pravnom obaveštenju za dodatna pitanja o zaštiti podataka. Takođe imate pravo da podnesete žalbu nadležnom nadzornom organu. Takođe imate pravo da zatražite ograničenje obrade vaših ličnih podataka u određenim okolnostima. Detalje možete pronaći u politici privatnosti pod, Pravo na ograničenje obrade.",
	"60": "Hosting",
	"61": "Spoljni hosting",
	"62": "Ovaj veb-sajt je hostovan od strane spoljnog provajdera usluga (hoster). Lični podaci prikupljeni na ovom veb-sajtu čuvaju se na serverima hostera. Ovo može uključivati IP adrese, zahteve za kontakt, meta i komunikacione podatke, ugovorne podatke, kontakt podatke, imena, pristup veb-sajtu i druge podatke generisane putem veb-sajta. Hoster se koristi za izvršenje ugovora sa našim potencijalnim i postojećim klijentima (član 6 stav 1 tačka b GDPR) i u interesu sigurnog, brzog i efikasnog pružanja naše onlajn ponude od strane profesionalnog provajdera (član 6 stav 1 tačka f GDPR). Naš hoster će obrađivati vaše podatke samo u meri u kojoj je to potrebno za ispunjavanje svojih obaveza pružanja usluga i pridržavaće se naših uputstava u vezi sa tim podacima.",
	"63": "Opšte informacije i obavezne informacije",
	"64": "Zaštita podataka",
	"65": "Operateri ovih sajtova veoma ozbiljno shvataju zaštitu vaših ličnih podataka. Mi obrađujemo vaše lične podatke poverljivo i u skladu sa zakonskim propisima o zaštiti podataka i ovom politikom privatnosti. Kada koristite ovaj veb-sajt, prikupljaju se razni lični podaci. Lični podaci su podaci koji se mogu koristiti za vašu ličnu identifikaciju. Ova politika privatnosti objašnjava koje podatke prikupljamo i za šta ih koristimo. Takođe objašnjava kako i za koju svrhu se to dešava. Želimo da naglasimo da prenos podataka putem interneta (npr. tokom komunikacije putem e-pošte) može imati sigurnosne propuste. Potpuna zaštita podataka od pristupa trećih strana nije moguća.",
	"66": "Napomena o odgovornom telu",
	"67": "Odgovorno telo za obradu podataka na ovom veb-sajtu je:",
	"68": "Kancelarija",
	"69": "Mobilni",
	"70": "Faks",
	"71": "Zakonski ovlašćeno lice za zaštitu podataka",
	"72": "Imenovali smo lice za zaštitu podataka za našu kompaniju.",
	"73": "Povlačenje vašeg pristanka za obradu podataka",
	"74": "Mnoge operacije obrade podataka moguće su samo uz vaš izričit pristanak. Možete u bilo kom trenutku povući pristanak koji ste već dali. Sve što je potrebno je da nam pošaljete neformalni e-mail. Zakonitost obrade podataka izvršene do povlačenja ostaje nepromenjena povlačenjem. Pravo na prigovor na prikupljanje podataka u posebnim slučajevima i na direktno oglašavanje (član 21 GDPR)",
	"75": "Pravo na prenosivost podataka",
	"76": "Imate pravo da podatke koje obrađujemo automatski na osnovu vašeg pristanka ili za izvršenje ugovora prenesemo vama ili trećoj strani u uobičajenom, mašinski čitljivom formatu.",
	"77": "Prikupljanje podataka na ovom veb-sajtu",
	"78": "Kolačići",
	"79": "Veb-sajtovi koriste tehnički potrebne kolačiće. Oni služe da naša ponuda bude prilagođenija korisnicima, efikasnija i sigurnija. Kolačići su male tekstualne datoteke koje se čuvaju na vašem računaru i koje vaš pregledač sprema. Ako se čuvaju drugi kolačići, oni će biti obrađeni odvojeno u ovoj politici privatnosti.",
	"80": "Server log fajlovi",
	"81": "Provajder stranica automatski prikuplja i čuva informacije u takozvanim server log fajlovima, koje vaš pregledač automatski prenosi nama. To su: - 1. Tip i verzija pregledača, 2. Operativni sistem koji se koristi, 3. URL preporuke, 4. Ime domaćina računara koji pristupa, 5. Vreme zahteva servera, 6. IP adresa. Ovi podaci neće biti povezani sa drugim izvorima podataka. Ovi podaci se prikupljaju na osnovu člana 6 stav 1 tačka f GDPR. Operater veb-sajta ima legitiman interes za tehnički besprekorno prikazivanje i optimizaciju svog veb-sajta - za ovu svrhu server log fajlovi moraju biti zabeleženi.",
	"82": "Kontakt forma",
	"83": "Ako nam pošaljete upite putem kontakt forme, vaši podaci iz forme upita, uključujući i kontakt podatke koje pružite tamo, biće sačuvani kod nas radi obrade upita i u slučaju naknadnih pitanja. Ove podatke nećemo preneti bez vašeg pristanka. Ovi podaci se obrađuju na osnovu člana 6 stav 1 tačka b GDPR, pod uslovom da je vaš upit povezan sa ispunjenjem ugovora ili je neophodan za sprovođenje predugovornih mera. U svim drugim slučajevima, obrada se zasniva na našem legitimnom interesu za efikasno rešavanje upita koji su nam upućeni (član 6 stav 1 tačka f GDPR) ili na vašem pristanku (član 6 stav 1 tačka a GDPR) ako je to zatraženo. Podaci koje unesete u kontakt formu ostaće kod nas dok ne zatražite njihovo brisanje, ne povučete svoj pristanak za čuvanje ili dok svrha čuvanja podataka više ne bude primenjiva (npr. nakon obrade vašeg upita). Obavezne zakonske odredbe - posebno periodi čuvanja - ostaju nepromenjene.",
	"84": "Upiti putem e-pošte, telefona ili faksa",
	"85": "Ako nas kontaktirate putem e-pošte, telefona ili faksa, vaš upit, uključujući sve proizašle lične podatke (ime, upit), biće sačuvan i obrađen od strane nas u svrhu obrade vašeg upita. Ovi podaci neće biti preneti bez vašeg pristanka. Ovi podaci se obrađuju na osnovu člana 6 stav 1 tačka b GDPR, pod uslovom da je vaš upit povezan sa ispunjenjem ugovora ili je neophodan za sprovođenje predugovornih mera. U svim drugim slučajevima, obrada se zasniva na vašem pristanku (član 6 stav 1 tačka a GDPR) i/ili na našim legitimnim interesima (član 6 stav 1 tačka f GDPR), jer imamo legitiman interes u efikasnoj obradi upita upućenih nama. Podaci koje nam šaljete putem kontaktnih upita ostaće kod nas dok ne zatražite njihovo brisanje, ne povučete svoj pristanak za čuvanje ili dok svrha čuvanja podataka više ne bude primenjiva (npr. nakon obrade vašeg upita). Obavezne zakonske odredbe - posebno zakonski periodi čuvanja - ostaju nepromenjene.",
	"86": "Obrada podataka (podaci o klijentima i ugovorima)",
	"87": "Prikupljamo, obrađujemo i koristimo lične podatke samo u meri u kojoj je to potrebno za uspostavljanje, definisanje sadržaja ili izmene pravnih odnosa (podaci o zalihama). To se radi na osnovu člana 6 stav 1 tačka b GDPR, koji omogućava obradu podataka za ispunjenje ugovora ili predugovornih mera. Prikupljamo, obrađujemo i koristimo lične podatke o korišćenju ovog veb-sajta (podaci o korišćenju) samo u meri u kojoj je to potrebno da bi se korisniku omogućilo korišćenje usluge ili da bi se za to naplatila. Prikupljeni podaci o klijentima će biti izbrisani nakon završetka narudžbine ili na kraju poslovnog odnosa. Zakonski periodi čuvanja ostaju nepromenjeni.",
	"88": "Prenos podataka pri zaključenju ugovora za usluge i digitalni sadržaj",
	"89": "Prenosimo lične podatke trećim stranama samo ako je to potrebno u okviru obrade ugovora, na primer, banci odgovornoj za obradu plaćanja. Podaci neće biti preneti dalje ili će biti preneti samo ako ste izričito pristali na prenos. Vaši podaci neće biti preneti trećim stranama bez vašeg izričitog pristanka, na primer, u reklamne svrhe. Osnova za obradu podataka je član 6 (1) (b) GDPR, koji omogućava obradu podataka za ispunjenje ugovora ili predugovornih mera.",
	"90": "Sadržaj trećih strana na veb-sajtu",
	"91": "Naš veb-sajt integriše sadržaj od drugih provajdera. To mogu biti čisto sadržajni elementi (npr. vesti, novosti), ali i vidžeti (funkcije kao što su sistemi za rezervacije) ili, na primer, fontovi i tehničke biblioteke. To takođe uključuje Google Fonts. Iz tehničkih razloga, to se vrši učitavanjem ovog sadržaja sa drugih servera od strane vašeg pregledača. U tom kontekstu se prenose IP adresa, koju trenutno koristi vaš pregledač, i pregledač koji koristi sistem koji podnosi zahtev. Molimo vas da obratite pažnju na odgovarajuće izjave o zaštiti podataka trećih strana u vezi sa tim.",
	"92": "OpenStreetMaps",
	"93": "Koristimo open source mapu 'OpenStreetMaps' (takođe nazvanu 'OSM') koju obezbeđuje OpenStreetMap Foundation, 132 Maney Hill Road, Sutton Coldfield, West Midlands, B72 1JU, Ujedinjeno Kraljevstvo, za prikazivanje geografskih podataka. OSM je dizajniran da pruži interaktivnu mapu na našem veb-sajtu koja vam pokazuje kako da nas pronađete i kako da nas kontaktirate. Ova usluga nam omogućava da predstavimo naš veb-sajt na atraktivan način učitavanjem mapa sa eksternog servera. Tokom prikazivanja, sledeći podaci se prenose na servere OSM: koje naše veb-sajtove ste posetili, IP adresa vašeg uređaja i podaci koje ste uneli za planiranje rute. Pravni osnov za obradu vaših podataka u vezi sa uslugom 'OSM' je član 6 stav 1 rečenica 1 tačka f) GDPR (legitimni interes za obradu podataka). Legitimni interes proizlazi iz naše potrebe za atraktivnom prezentacijom naše onlajn ponude i lakim pronalaženjem lokacija navedenih na našoj početnoj stranici. Više informacija o tome kako se rukuje korisničkim podacima možete pronaći u OSM politici privatnosti: https://wiki.osmfoundation.org/wiki/Privacy_Policy",
	"94": "Odgovoran",
	"95": "Informacije u skladu sa članom 5 TMG",
	"96": "CEO Osnivač Vlasnik, Dizajner Ing. Gospodin Idris Kawa",
	"97": "IT usluge & kol centri & operatori",
	"98":"Kontaktirajte nas danas",
	"99":"Posetite našu kancelariju",
	"100":"Budite društveni",
	"101":"Pogledajte na Google mapi",
	"102":"Email bilten",
	"103":"Unesite vaše ime",
	"104":"Unesite email",
	"105":"Vaš telefon",
	"106":"Predmet",
	"107":"Unesite poruku ovde",
	"108":"Pošaljite",
	"test": "test"
}
